[{"id":"29306","id_libro":"49","capitulo":"5","versiculo":"1","texto":"Sean,  pues,  imitadores de Yo Soy el Dios de Israel porque Él los ama."},{"id":"29307","id_libro":"49","capitulo":"5","versiculo":"2","texto":"Y anden en amor,  como también el Mesías nos amó,  y se entregó a Sí mismo por nosotros, como ofrenda y sacrificio a Dios en olor fragante."},{"id":"29308","id_libro":"49","capitulo":"5","versiculo":"3","texto":"Ustedes que han recibido la señal de confirmación del Santo, no deben hablar de impurezas sexuales, ni de indecencias y bajezas de los seres humanos o ambiciones exageradas,  ni en temas de conversaciones entre ustedes,  como conviene a santos;"},{"id":"29309","id_libro":"49","capitulo":"5","versiculo":"4","texto":"Ni obscenidades,  ni andar en necedades,  ni en astucias,  que no convienen,  sino antes bien agradando y en acciones de gracias a Dios."},{"id":"29310","id_libro":"49","capitulo":"5","versiculo":"5","texto":"Porque ustedes saben,  que ningún fornicario,  o que anda en bajezas,  o avaro,  que es idolatrar lo que este mundo ofrece, por lo tanto no tiene herencia en el reino del Ungido y de Dios Su Padre."},{"id":"29311","id_libro":"49","capitulo":"5","versiculo":"6","texto":"Nadie los engañe con palabrerías y argumentos humanos para justificar estos pecados,  porque por estas trasgresiones viene la ira de Dios sobre los hijos de desobediencia."},{"id":"29312","id_libro":"49","capitulo":"5","versiculo":"7","texto":"Ustedes ya han sido libertados, no sean,  pues, cómplices o partícipes con los de afuera."},{"id":"29313","id_libro":"49","capitulo":"5","versiculo":"8","texto":"Porque en otro tiempo eran semejantes a ellos, los hijos de las tinieblas,  mas ahora son luz en el Señor; Por tanto vivan como quienes conocen a Dios,"},{"id":"29314","id_libro":"49","capitulo":"5","versiculo":"9","texto":"(porque el fruto del Espíritu es la Palabra sembrada en nuestros corazones: Benignidad, rectitud y verdad),"},{"id":"29315","id_libro":"49","capitulo":"5","versiculo":"10","texto":"comprobando lo que Le produce gozo y contentamiento al Señor."},{"id":"29316","id_libro":"49","capitulo":"5","versiculo":"11","texto":"Y no participen en acciones con las tinieblas, que nos impidan dar frutos,  sino más bien censúralas;"},{"id":"29317","id_libro":"49","capitulo":"5","versiculo":"12","texto":"Porque debe darnos verguenza escuchar lo que ellos planean y llevan a cabo a escondidas."},{"id":"29318","id_libro":"49","capitulo":"5","versiculo":"13","texto":"Mas todas las cosas, aún cuando sean realizadas en oculto salen en evidencia por la luz; Porque la luz deja todo al descubierto y demuestra cómo es en realidad. "},{"id":"29319","id_libro":"49","capitulo":"5","versiculo":"14","texto":"Por lo cual la Escritura dice: !Despierta! Tú qué duermes; Y levántate de los muertos;   Y te iluminará la Luz de Yo Soy el Mesías."},{"id":"29320","id_libro":"49","capitulo":"5","versiculo":"15","texto":"Velen,  pues, y vivan en sabiduría,  no como los simples o necios,"},{"id":"29321","id_libro":"49","capitulo":"5","versiculo":"16","texto":"aprovechando bien el tiempo,  porque los días en este mundo son vanidad."},{"id":"29322","id_libro":"49","capitulo":"5","versiculo":"17","texto":"Por tanto,  no sean insensatos,  sino entendidos de cuál sea la voluntad del Señor agradable y perfecta."},{"id":"29323","id_libro":"49","capitulo":"5","versiculo":"18","texto":"No se embriaguen, ni tengan vicios que conduzcan a la indecencia; Antes bien sean gobernados y llenos del Santo por medio de Su Espíritu,"},{"id":"29324","id_libro":"49","capitulo":"5","versiculo":"19","texto":"Cuando se reunan hablen entre ustedes con salmos,  con himnos y cánticos espirituales,  cantando y alabando al Señor en sus corazones;"},{"id":"29325","id_libro":"49","capitulo":"5","versiculo":"20","texto":"Dando siempre gracias por todo al Dios y Padre,  en el Nombre de Yo Soy el Salvador nuestro Señor y Mesías."},{"id":"29326","id_libro":"49","capitulo":"5","versiculo":"21","texto":"Guárdense mutuamente respeto unos a otros en el temor de siempre honrar a Dios."},{"id":"29327","id_libro":"49","capitulo":"5","versiculo":"22","texto":"Las casadas así como afirman que honran y obedecen al Señor, estén sujetas primeramente a sus esposos;"},{"id":"29328","id_libro":"49","capitulo":"5","versiculo":"23","texto":"Porque el marido es cabeza del hogar y autoridad de la mujer ante el Señor; Así como el Mesías Yo Soy es la Cabeza y Autoridad de Su Cuerpo,  y Él es Su Esposo."},{"id":"29329","id_libro":"49","capitulo":"5","versiculo":"24","texto":"Así que,  como Su Cuerpo está sujeto al Ungido Yo Soy,  así también las casadas lo estén a sus maridos en todo."},{"id":"29330","id_libro":"49","capitulo":"5","versiculo":"25","texto":"El Mesías es nuestro Modelo por excelencia por ello maridos,  amen a sus esposas,  así como Yo Soy el Salvador amó a Su Cuerpo,"},{"id":"29331","id_libro":"49","capitulo":"5","versiculo":"26","texto":"lavándola en Agua por la Palabra,   purificándola al entregarse a Si mismo por amor y santificándola en Su Espíritu para ser Uno con ella,"},{"id":"29332","id_libro":"49","capitulo":"5","versiculo":"27","texto":"a fin de presentársela a Sí mismo,  una Esposa gloriosa,  que no tuviese mancha ni defecto ni cosa semejante,  sino que fuese santa y perfecta."},{"id":"29333","id_libro":"49","capitulo":"5","versiculo":"28","texto":"Él nos dió ejemplo y este es el Modelo según el cual también los casados deben amar a sus parejas pues es su propio cuerpo.  El que ama a su cónyuge,  a sí mismo se ama."},{"id":"29334","id_libro":"49","capitulo":"5","versiculo":"29","texto":"Porque nadie aborrece jamás a su propio cuerpo,  sino que lo alimenta y lo cuida,  como también el Ungido lo hace con Su Cuerpo,"},{"id":"29335","id_libro":"49","capitulo":"5","versiculo":"30","texto":"En realidad, cada uno de nosotros forma parte de Su Cuerpo, que es el Templo del Señor Yo Soy nuestro Amado y Esposo."},{"id":"29336","id_libro":"49","capitulo":"5","versiculo":"31","texto":"Por eso dice la Biblia: Por tanto, dejará el hombre a su padre y a su madre, y se unirá a su mujer, y se presentarán ante el Señor como un solo ser."},{"id":"29337","id_libro":"49","capitulo":"5","versiculo":"32","texto":"Grande es este misterio; Mas yo digo esto respecto de la Unidad del Mesías Yo Soy y de Su Cuerpo."},{"id":"29338","id_libro":"49","capitulo":"5","versiculo":"33","texto":"Por lo tanto, asuman el pacto también cada uno de ustedes amando a su esposa como a sí mismo; Y la mujer respete y obedezca a su esposo en todo, como si fuera al Señor."}]