[{"id":"28190","id_libro":"45","capitulo":"10","versiculo":"1","texto":"Hermanos,  ciertamente el anhelo de mi corazón,  y mi oración a Yo Soy Dios de Israel,  es para salvación de mi nación."},{"id":"28191","id_libro":"45","capitulo":"10","versiculo":"2","texto":"Porque yo les doy testimonio de que tienen celo de Dios,  pero no conforme a Su ciencia."},{"id":"28192","id_libro":"45","capitulo":"10","versiculo":"3","texto":"Porque ignorando la Justicia de Dios, procuran establecer la suya propia, en su conciencia del bien o el mal y con ello no se se sujetan a Dios;"},{"id":"28193","id_libro":"45","capitulo":"10","versiculo":"4","texto":"porque el fin de la Escritura es el Mesías,  para que Él sea la Justicia a todo aquel que cree."},{"id":"28194","id_libro":"45","capitulo":"10","versiculo":"5","texto":"Porque de la justicia que es por la Ley Moisés escribe así:  El ser humano que haga estas cosas,  vivirá por ellas."},{"id":"28195","id_libro":"45","capitulo":"10","versiculo":"6","texto":"Pero la Justicia que es por la fe dice así:  No digas en tu corazón:  ¿Quién subirá a los cielos?  (esto es,  para traer abajo la Palabra);"},{"id":"28196","id_libro":"45","capitulo":"10","versiculo":"7","texto":"O,  ¿quién descenderá al seol?  (esto es,  para hacer subir al Cristo) de entre los muertos)."},{"id":"28197","id_libro":"45","capitulo":"10","versiculo":"8","texto":"Mas  ¿qué dice? Muy cerca de tu corazón debe estar la Palabra,  en tus labios y en tus pensamientos, para que la obedezcas.  Esta es la Palabra de fe que les anunciamos:"},{"id":"28198","id_libro":"45","capitulo":"10","versiculo":"9","texto":"Que si confiesas con tu boca que Yo Soy el Salvador es el Mesías y Señor; Y creyeras  en tu corazón     que Dios Su Padre Lo levantó de los muertos,      serás salvo."},{"id":"28199","id_libro":"45","capitulo":"10","versiculo":"10","texto":"Porque con el corazón se cree para Justicia,  pero con la boca se confiesa al Mesías para salvación."},{"id":"28200","id_libro":"45","capitulo":"10","versiculo":"11","texto":"Pues la Escritura dice:  Todo aquel que en Él cree,  no andará en confusión ni será derrumbado."},{"id":"28201","id_libro":"45","capitulo":"10","versiculo":"12","texto":"Porque Dios no hace diferencia entre judío y gentil,  pues el mismo que es Señor de todos,  es rico para con todos los que Le invocan;"},{"id":"28202","id_libro":"45","capitulo":"10","versiculo":"13","texto":"Porque todo aquel que invoque el Nombre del Mesías Yo Soy el Salvador será salvo.         "},{"id":"28203","id_libro":"45","capitulo":"10","versiculo":"14","texto":"¿Cómo,  pues,  invocarán a aquel en el cual no han creído?  ¿Y cómo creerán en Aquel de quien no han oído?  ¿Y cómo oirán sin haber quien Lo predique?"},{"id":"28204","id_libro":"45","capitulo":"10","versiculo":"15","texto":"¿Y cómo Lo predicarán si no fueren enviados?  Como está escrito:  ¡Cuán hermosos son los pies de los que anuncian las Buenas Noticias de Reconciliación y Paz, los que anuncian el Nuevo Pacto del Mesías!"},{"id":"28205","id_libro":"45","capitulo":"10","versiculo":"16","texto":"Mas no todos obedecieron al Evangelio;  Pues Isaías dice:  Señor,  ¿quién ha creído las Nuevas Noticias?"},{"id":"28206","id_libro":"45","capitulo":"10","versiculo":"17","texto":"Así que la persuación de la fe es por el oír,  y oír la Palabra de Dios."},{"id":"28207","id_libro":"45","capitulo":"10","versiculo":"18","texto":"Pero digo:  ¿No han oído?  Antes bien,    Por toda la tierra ha salido la voz de los creyentes,   Y hasta el último rincón de la tierra sus palabras."},{"id":"28208","id_libro":"45","capitulo":"10","versiculo":"19","texto":"También digo:  ¿No ha oido esto Israel?  Primeramente Moisés dice:    Yo los provocaré a celos con un pueblo que no es pueblo;   Con pueblo insensato los provocaré a ira."},{"id":"28209","id_libro":"45","capitulo":"10","versiculo":"20","texto":"E Isaías dice resueltamente:    Fui hallado de los que no me buscaban;   Me manifesté a los que no preguntaban por Mí."},{"id":"28210","id_libro":"45","capitulo":"10","versiculo":"21","texto":"Pero acerca del pueblo de Israel dice:   Todo el día extendí Mis brazos a una congregación rebelde, que Me contradice."}]