[{"id":"28247","id_libro":"45","capitulo":"12","versiculo":"1","texto":"Así que,  hermanos, ya que Yo Soy es tan misericordioso con ustedes, les ruego que se presenten delante de Él en sacrificio vivo,  santo,  agradable a Él,  que es la forma sabia de rendirle culto  ."},{"id":"28248","id_libro":"45","capitulo":"12","versiculo":"2","texto":"No se conformen a las cosas de este mundo adverso,  sino transfórmense por medio de la renovación de sus mentes,  para que comprueben cuál sea la buena voluntad de Dios, que le agrade y sea perfecta."},{"id":"28249","id_libro":"45","capitulo":"12","versiculo":"3","texto":"Dios en su bondad me escogió como apóstol, por eso les pido a cada cual que está entre nosotros,  que no se crea superior a los demás,  sino que piense de sí con cordura y tenga gratitud,  conforme a la medida de fe que Dios les reparte a cada uno."},{"id":"28250","id_libro":"45","capitulo":"12","versiculo":"4","texto":" Porque de la manera que en un cuerpo tenemos muchos miembros,  pero no todos los miembros tienen la misma función,"},{"id":"28251","id_libro":"45","capitulo":"12","versiculo":"5","texto":"así nosotros,  siendo muchos,  somos el Cuerpo de el Cristo,  y todos Miembros los unos de los otros."},{"id":"28252","id_libro":"45","capitulo":"12","versiculo":"6","texto":"De manera que,  teniendo diferentes ministerios y dones,  según la gracia que nos es dada,  si es de profecía,  úsese conforme a la medida de la fe;"},{"id":"28253","id_libro":"45","capitulo":"12","versiculo":"7","texto":"O si de servicio,  en servir; O el de ciencia,  en la enseñanza;"},{"id":"28254","id_libro":"45","capitulo":"12","versiculo":"8","texto":"El que exhorta,  en la exhortación; El que da,  con libertad; El que administra,  con solicitud; El que hace misericordia, que sea con alegría."},{"id":"28255","id_libro":"45","capitulo":"12","versiculo":"9","texto":"El amor sea sin hipocresía.  Aborrezcan las injusticias,  sigan las causas nobles."},{"id":"28256","id_libro":"45","capitulo":"12","versiculo":"10","texto":"Ámense los unos a los otros con amor de hermanosl; Denle honra a todos, denle preferencia a los más débiles."},{"id":"28257","id_libro":"45","capitulo":"12","versiculo":"11","texto":"En lo que requiere diligencia,  no sean pasivos; Fervientes en espíritu, porque servimos es al Señor;"},{"id":"28258","id_libro":"45","capitulo":"12","versiculo":"12","texto":"gozosos en la esperanza;  Sufridos en la tribulación y pruebas; Constantes en la oración;"},{"id":"28259","id_libro":"45","capitulo":"12","versiculo":"13","texto":"Compartiendo para las necesidades de los santos; Practicando la hospitalidad."},{"id":"28260","id_libro":"45","capitulo":"12","versiculo":"14","texto":"Bendigan a los que los persiguen; Bendigan,  y no maldigan."},{"id":"28261","id_libro":"45","capitulo":"12","versiculo":"15","texto":"Gócense con los que se gozan; Lloren con los que lloran."},{"id":"28262","id_libro":"45","capitulo":"12","versiculo":"16","texto":"Unánimes entre ustedes; No orgullosos,  sino asociándoos con los pobres y humildes.  No se crean sabios en su propia opinión."},{"id":"28263","id_libro":"45","capitulo":"12","versiculo":"17","texto":"No paguen a nadie mal por mal; Procuren ser benignos con todos las personas."},{"id":"28264","id_libro":"45","capitulo":"12","versiculo":"18","texto":"Si es posible,  en cuanto dependa de ustedes,  estén en paz con todos los seres humanos."},{"id":"28265","id_libro":"45","capitulo":"12","versiculo":"19","texto":"No se venguen ustedes mismos,  amados míos,  sino dejen la ira y que sea Dios quien les haga justicia; Porque escrito está: Yo Soy es el Vengador, Yo mismo daré el pago,  dice el Señor."},{"id":"28266","id_libro":"45","capitulo":"12","versiculo":"20","texto":"Así que,  si tu enemigo tiene hambre,  dale de comer;  Si tiene sed,  dale de beber; Pues haciendo esto, su cara se pondrá roja de la vergüenza."},{"id":"28267","id_libro":"45","capitulo":"12","versiculo":"21","texto":"Mí poder está en ustedes, por lo tanto no los venza el enemigo haciendo el mal,  sino venzan con el bien, al maligno."}]