[{"id":"27932","id_libro":"45","capitulo":"1","versiculo":"1","texto":"De: Yo Pablo,  servidor de Yo Soy el Salvador (Nombre de Yo Soy el Salvador en hebreo: YaHshua) y Cristo (Mesías para los judíos o Cristo o Ungido para los gentes de las naciones),  llamado del pueblo hebreo para ser apóstol, escogido para anunciar las Nuevas Noticias del Nuevo Pacto de Dios,"},{"id":"27933","id_libro":"45","capitulo":"1","versiculo":"2","texto":"que Él había prometido desde siglos antes por Sus profetas en las santas Escrituras,"},{"id":"27934","id_libro":"45","capitulo":"1","versiculo":"3","texto":"acerca de Su Hijo,  nuestro Señor Yo Soy el Salvador (YaHshua) y Cristo,  que era descendiente de David en su condición humana,"},{"id":"27935","id_libro":"45","capitulo":"1","versiculo":"4","texto":"que fue declarado Hijo de Dios con poder,  según el Espíritu de santidad,  por la resurrección de entre los muertos,"},{"id":"27936","id_libro":"45","capitulo":"1","versiculo":"5","texto":"y por Él recibimos la gracia y el apostolado,  para ser obedecido por convicción, en todas las naciones porque adoran Su Nombre;"},{"id":"27937","id_libro":"45","capitulo":"1","versiculo":"6","texto":"Entre esas naciones están también ustedes,  llamados a ser de Yo Soy el Salvador (YaHshua) el Cristo."},{"id":"27938","id_libro":"45","capitulo":"1","versiculo":"7","texto":"Para: Todos los llamados a ser santos, amados por Yo Soy el Dios de Israel que están en Roma. Amor, Gracia y Reconciliación o Paz a ustedes,  de Dios nuestro Padre y del Señor Yo Soy el Salvador (YaHshua) y Cristo."},{"id":"27939","id_libro":"45","capitulo":"1","versiculo":"8","texto":"Primeramente doy gracias a Dios, mediante Su Hijo Yo Soy el Salvador (YaHshua) con respecto a la fe de todos ustedes por Él, la cual se divulga por toda la tierra."},{"id":"27940","id_libro":"45","capitulo":"1","versiculo":"9","texto":"Porque testigo me es Dios Padre,  a quien sirvo en mi espíritu en el Evangelio o Nuevas Noticias del Nuevo Pacto revelado por Su Hijo Yo Soy el Salvador (YaHshua),  de que sin cesar hago mención de ustedes siempre en mis súplicas,"},{"id":"27941","id_libro":"45","capitulo":"1","versiculo":"10","texto":"orando que de alguna manera tenga al fin,  por la voluntad de Yo Soy (Nombre abreviado de Yo Soy en hebreo: YaH) Dios,  un próspero viaje para ir a ustedes."},{"id":"27942","id_libro":"45","capitulo":"1","versiculo":"11","texto":"Porque deseo visitarlos,  para compartirles algún don espiritual,  a fin de que sean confirmados en el Cuerpo de Yo Soy el Señor que es Su Templo;"},{"id":"27943","id_libro":"45","capitulo":"1","versiculo":"12","texto":"Esto es,  para ser mutuamente fortalecidos por la fe que nos es común a ustedes y a mí."},{"id":"27944","id_libro":"45","capitulo":"1","versiculo":"13","texto":"Pero no quiero,  hermanos,  que ignoren que muchas veces me he propuesto ir a ustedes (pero hasta ahora he sido estorbado),  para tener también entre ustedes algún fruto,  como lo han recibido los demás gentiles de las otras naciones."},{"id":"27945","id_libro":"45","capitulo":"1","versiculo":"14","texto":"Pues tengo esa responsabilidad con los del pueblo hebreo y con los extranjeros; Igualmente con los que conocen la Escritura y con quienes la ignoran. Yo tengo ese compromiso y estoy en deuda con ustedes."},{"id":"27946","id_libro":"45","capitulo":"1","versiculo":"15","texto":"Así que,  en cuanto a mí,  pronto estoy a anunciarles las Nuevas Noticias del Evangelio también a ustedes que están en Roma."},{"id":"27947","id_libro":"45","capitulo":"1","versiculo":"16","texto":"Porque no me avergüenzo de sufrir por el Evangelio,  porque es poder de Dios para salvación a todo aquel que cree; Al que afirma que es judío o pueblo de Dios primeramente,  y también al extranjero que es ajeno a la Promesa y anhele pertenecer a Su pueblo."},{"id":"27948","id_libro":"45","capitulo":"1","versiculo":"17","texto":"Porque en las Buenas Noticias del Nuevo Pacto, la Justicia de Dios se nos revela por creer y para seguir en el Camino de la fe; Como lo dice la Escritura:  Mas el justo por creer en la Palabra de Yo Soy vivirá."},{"id":"27949","id_libro":"45","capitulo":"1","versiculo":"18","texto":"Porque la ira del juicio de Yo Soy (YaH) se manifiesta desde el cielo contra toda falta de misericordia, soberbia e inmoralidad de los seres humanos que resisten con necedad, maldad e injusticias la verdad;"},{"id":"27950","id_libro":"45","capitulo":"1","versiculo":"19","texto":"Porque lo que de Dios se conoce les es dado a conocer,  pues Dios Lo ha demostrado;"},{"id":"27951","id_libro":"45","capitulo":"1","versiculo":"20","texto":"Porque las cosas invisibles de Él, Su eterno poder y deidad,  se hacen claramente visibles desde la creación del universo,  siendo comprendidas por medio de la creación del universo,  de modo que no tienen excusa;"},{"id":"27952","id_libro":"45","capitulo":"1","versiculo":"21","texto":"Pues viendo las manos de Dios en todo lo que nos rodea,  no Lo reconocen como el Creador,  ni actúan como agradecidos,  sino que se envanecieron en sus razonamientos,  y la necedad en su corazón fue llenándose de tinieblas e ignorancia."},{"id":"27953","id_libro":"45","capitulo":"1","versiculo":"22","texto":"Profesando ser sabios, no se dan cuenta de su obstinación."},{"id":"27954","id_libro":"45","capitulo":"1","versiculo":"23","texto":"y cambiaron la majestad de Yo Soy Dios excelso e incorruptible, en semejanza e ídolos con figuras de hombre mortal y corruptible, lo fabrican a imagen de aves,  de cuadrúpedos y de reptiles."},{"id":"27955","id_libro":"45","capitulo":"1","versiculo":"24","texto":"Por esa enemistad también Yo Soy (YaH) los entrega a su voluntad y altivez, a la inmundicia,  en sus deseos desenfrenados y en la obstinación de sus corazones,  de tal modo que se degradan entre ellos mismos, su condidión de seres humanos."},{"id":"27956","id_libro":"45","capitulo":"1","versiculo":"25","texto":"Se oponen a la verdad de Dios, por las mentiras,  honrando y dando culto a las cosas creadas antes que al Creador,  el cual es paciente y benigno desde el Principio y por los siglos.   Amén."},{"id":"27957","id_libro":"45","capitulo":"1","versiculo":"26","texto":"Por esto Dios los abandona en sus codicias y pasiones degradantes;     Pues aun las mujeres en su necedad no mantienen relaciones sexuales con el hombre que es la unión natural, sino lesbianismo, lo cual es contraria a la naturaleza;"},{"id":"27958","id_libro":"45","capitulo":"1","versiculo":"27","texto":"Y de igual modo también los hombres,  dejando el uso natural de mantener relaciones sexuales con la mujer,  se dejan dominar en su lascivia degenerada al estar sexualmente con otros varones,  cometiendo hechos vergonzosos,  y recibiendo en sí mismos las consecuencias de sus actos homosexuales, debido a sus caminos de extravío."},{"id":"27959","id_libro":"45","capitulo":"1","versiculo":"28","texto":"Y como esas personas no aprobaron tener temor a Dios, Yo Soy (YaH) los entrega a una mente reprobada,  para hacer cosas que obstinadamente persisten en llevar a cabo;"},{"id":"27960","id_libro":"45","capitulo":"1","versiculo":"29","texto":"Estos seres están atestados en su corazón de toda clase de injusticias, inmoralidades,  perversidades,  avaricias y maldades; Llenos de rencor y envidia,  homicidios, problemáticos, astutos y de innumerables malignidades;"},{"id":"27961","id_libro":"45","capitulo":"1","versiculo":"30","texto":"No tienen fundamentos, principios ni valores; Se resisten y denigran de Dios y de lo piadoso; Son arrogantes, se creen superiores a los demás, creadores de intrigas,  desobedientes a los padres y lo que represente autoridad,"},{"id":"27962","id_libro":"45","capitulo":"1","versiculo":"31","texto":"necios,  desleales,  sin afecto natural, no perdonan y sin misericordia;"},{"id":"27963","id_libro":"45","capitulo":"1","versiculo":"32","texto":"Quienes habiendo entendido que el juicio de Dios, viene contra los que practican tales cosas y son dignos de condenación,  no sólo las hacen,  sino que también contaminan e incitan a otros a que las practiquen."}]