[{"id":"27993","id_libro":"45","capitulo":"3","versiculo":"1","texto":"¿Qué ventaja tiene,  pues,  el llamarse judío o decir ser del pueblo heredero del Pacto?  ¿O de qué aprovecha la circuncisión o afirmar ser creyente?"},{"id":"27994","id_libro":"45","capitulo":"3","versiculo":"2","texto":"De mucho, y en todas maneras.  Primeramente que les ha sido confiada las Instrucciones de la Palabra de Yo Soy."},{"id":"27995","id_libro":"45","capitulo":"3","versiculo":"3","texto":"¿Pues qué,  si la mayoría de ellos no Le han creído?  ¿Su incredulidad habrá hecho nula la Verdad de Yo Soy escrita en la Biblia?"},{"id":"27996","id_libro":"45","capitulo":"3","versiculo":"4","texto":"De ningún modo; Antes bien sea Yo Soy Dios veraz,            y todo ser humano mentiroso; Como está escrito: Para que seas reconocido Justo y Fiel en Tu Palabra, Y tenido por Santo en Tu juicio              ."},{"id":"27997","id_libro":"45","capitulo":"3","versiculo":"5","texto":"Y si nuestros pecados hace resaltar que Yo Soy tiene la razón,  ¿qué diremos?  ¿Será injusto Dios que castiga?  (Hablo como hombre.)"},{"id":"27998","id_libro":"45","capitulo":"3","versiculo":"6","texto":"En ninguna manera; De otro modo,  ¿cómo juzgaría Dios al mundo?"},{"id":"27999","id_libro":"45","capitulo":"3","versiculo":"7","texto":"Pero si por mi mentira, Yo Soy se glorificó aún más,  ¿por qué aún soy juzgado como un pecador?"},{"id":"28000","id_libro":"45","capitulo":"3","versiculo":"8","texto":"Y por qué no decir  (como se nos calumnia,  y como algunos,  cuya condenación es justa,  murmuran afirmando que nosotros predicamos): Podemos hacer el mal pues Dios es bueno y siempre nos bendice."},{"id":"28001","id_libro":"45","capitulo":"3","versiculo":"9","texto":"¿Qué,  pues?  Somos nosotros los judíos o los que afirmamos que somos del pueblo que hicimos Pacto con Dios, mejores que los extranjeros, incrédulos y paganos?  En ninguna manera;   Pues ya hemos acusado a los judíos y herederos del Pacto y también a la gente de las naciones e ignorantes del Pacto,  que toda la humanidad está bajo pecado."},{"id":"28002","id_libro":"45","capitulo":"3","versiculo":"10","texto":"Como está escrito:   No hay justo,  ni aun uno;"},{"id":"28003","id_libro":"45","capitulo":"3","versiculo":"11","texto":"No hay quien entienda; No hay quien busque a Yo Soy."},{"id":"28004","id_libro":"45","capitulo":"3","versiculo":"12","texto":"Todos se desviaron, unánimemente son inútiles;   No hay quien haga lo bueno,  no hay ni siquiera uno.    "},{"id":"28005","id_libro":"45","capitulo":"3","versiculo":"13","texto":"Porque en sus enseñanzas no hay sinceridad; Sus entrañas son veneno de serpientes, sepulcro abierto son sus predicaciones, Con su lengua hablan adulaciones."},{"id":"28006","id_libro":"45","capitulo":"3","versiculo":"14","texto":"Su boca está llena de maldad y de amargura."},{"id":"28007","id_libro":"45","capitulo":"3","versiculo":"15","texto":"Sus pies se apresuran para hacer maldad;"},{"id":"28008","id_libro":"45","capitulo":"3","versiculo":"16","texto":"Quebrantar la Ley y causar amarguras y tristezas son sus pasos;"},{"id":"28009","id_libro":"45","capitulo":"3","versiculo":"17","texto":"Y no conocieron el Camino del perdón, de la paz y reconciliación con Yo Soy."},{"id":"28010","id_libro":"45","capitulo":"3","versiculo":"18","texto":"No hay temor de Dios delante de sus ojos."},{"id":"28011","id_libro":"45","capitulo":"3","versiculo":"19","texto":"Pero sabemos que todo lo que la Escritura dice, se lo dice a los que están bajo el Pacto de la Ley,  para que todo ser humano calle y todo el mundo quede bajo el justo juicio de Dios;"},{"id":"28012","id_libro":"45","capitulo":"3","versiculo":"20","texto":"Ya que nadie podrá alegar que por el cumplimiento de los mandamientos de la Biblia, Yo Soy debe considerarlo reconciliado con Él; Porque por medio de la Biblia es el conocimiento de lo que es pecado y en que están adversando al Dios de Israel."},{"id":"28013","id_libro":"45","capitulo":"3","versiculo":"21","texto":"Pero ahora,  aparte de la Escritura,  se ha manifestado la Justicia de Yo Soy, y ello es testificada por la Ley y los Profetas;"},{"id":"28014","id_libro":"45","capitulo":"3","versiculo":"22","texto":"La Justicia de Dios el Padre, por medio de creer en Yo Soy el Salvador y Cristo,  para todos los que esperan en Él que es la Promesa del Pacto.  Porque Yo Soy Dios no hace diferencia,"},{"id":"28015","id_libro":"45","capitulo":"3","versiculo":"23","texto":"por cuanto todos pecaron,  y están destituidos de la Presencia y Gloria de Su Padre y Dios,                                                  "},{"id":"28016","id_libro":"45","capitulo":"3","versiculo":"24","texto":"siendo justificados por Su Gracia y Su inmensurable piedad, mediante la redención que es en Su Hijo, el Cristo el Salvador Yo Soy."},{"id":"28017","id_libro":"45","capitulo":"3","versiculo":"25","texto":"A quien Dios aceptó como Propiciación             por medio de creer en Su sangre,  para ser revelada Su Justicia,  a causa de haber pasado por alto,  en Su paciencia,  los pecados pasados,"},{"id":"28018","id_libro":"45","capitulo":"3","versiculo":"26","texto":"con la mira de manifestar en este tiempo Su Justicia,  a fin de que Él sea el Justo,  y el que justifica al que cree en la fe de reconciliación Yo Soy el Salvador."},{"id":"28019","id_libro":"45","capitulo":"3","versiculo":"27","texto":"¿Entonces? Habrá una jactancia para sentirnos orgullosos de nosotros mismos? Queda excluida.  ¿Por cuál Ley?  ¿Por la de cumplirla?  No,  sino por la Ley de creer en que Yo Soy es el Redentor."},{"id":"28020","id_libro":"45","capitulo":"3","versiculo":"28","texto":"Concluimos,  pues,  que el ser humano es justificado ante Dios Su Padre por fe, y no por ser justos ante Él por nuestras buenas acciones, aún sean conforme a la letra de la Ley."},{"id":"28021","id_libro":"45","capitulo":"3","versiculo":"29","texto":"¿Es Yo Soy solamente Dios de los judíos?  ¿No es también Dios de la gente de las naciones?  Ciertamente,  también de toda la humanidad."},{"id":"28022","id_libro":"45","capitulo":"3","versiculo":"30","texto":"Porque Dios es Uno,  y Él justificará por la fe en el sacrificio de Su Hijo, a los de la circuncisión,  y por medio de la fe en Su Hijo, a los de la incircuncisión."},{"id":"28023","id_libro":"45","capitulo":"3","versiculo":"31","texto":"¿Luego por la fe invalidamos la Escritura? En ninguna manera,  sino que confirmamos el Pacto."}]