[{"id":"28070","id_libro":"45","capitulo":"6","versiculo":"1","texto":"¿Qué,  pues, razonemos?  ¿Es que perseveraremos pecando deliberadamente para que la gracia aumente?"},{"id":"28071","id_libro":"45","capitulo":"6","versiculo":"2","texto":"De ninguna manera.  Porque los que hemos muerto al pecado,  ¿cómo es posible que regresemos a vivir de nuevo en desobediencia?"},{"id":"28072","id_libro":"45","capitulo":"6","versiculo":"3","texto":"¿O es que son ignorantes del Camino que has recorrido? o no saben que todos los que hemos sido bautizados en el Nombre del Hijo Yo Soy el Salvador, lo hemos seguido en Su muerte de cruz?"},{"id":"28073","id_libro":"45","capitulo":"6","versiculo":"4","texto":"Porque hemos sido sepultados juntamente con Él, para muerte por el bautismo en Su sangre preciosa,  a fin de que como el Cristo resucitó de los muertos por la gloria del Padre,  así también nosotros andemos en vida nueva."},{"id":"28074","id_libro":"45","capitulo":"6","versiculo":"5","texto":"Porque si fuimos sembrados juntamente con Él en la semejanza de Su muerte,  así también lo seremos en la de Su resurrección;"},{"id":"28075","id_libro":"45","capitulo":"6","versiculo":"6","texto":"Sabiendo esto,  que nuestra vieja condición humana pecadora fue crucificada juntamente con Él,  para que el cuerpo del pecado sea destruido,  a fin de que no sirvamos más al pecado."},{"id":"28076","id_libro":"45","capitulo":"6","versiculo":"7","texto":"Porque el que ha muerto para el mundo,  ha sido justificado del pecado."},{"id":"28077","id_libro":"45","capitulo":"6","versiculo":"8","texto":"Y si morimos con el Cristo,  creemos que también viviremos con Él;"},{"id":"28078","id_libro":"45","capitulo":"6","versiculo":"9","texto":"Sabiendo que el Cristo,  habiendo resucitado de los muertos,  ya no muere; La muerte no se enseñorea más de Él."},{"id":"28079","id_libro":"45","capitulo":"6","versiculo":"10","texto":"Porque en cuanto murió,  al pecado murió una vez por todas; Mas en cuanto vive,  para Dios vive."},{"id":"28080","id_libro":"45","capitulo":"6","versiculo":"11","texto":"Así también ustedes, deben tener la convicción que han muerto al pecado,  pero viven en espíritu para Dios en el Cristo Yo Soy el Salvador, nuestro Redentor."},{"id":"28081","id_libro":"45","capitulo":"6","versiculo":"12","texto":"No sea el pecado el que los gobierne en sus cuerpos muertos,  de modo que lo obedezcan en sus concupiscencias;"},{"id":"28082","id_libro":"45","capitulo":"6","versiculo":"13","texto":"Ni tampoco que ninguna parte del cuerpo sirva al pecado como instrumentos de iniquidad,  sino preséntense ustedes mismos a Dios como vivos de entre los muertos,  y todas las partes de tu ser a Dios como instrumentos de rectitud."},{"id":"28083","id_libro":"45","capitulo":"6","versiculo":"14","texto":"Porque el pecado no es el que los gobierna a ustedes;  pues no están bajo la letra de la Ley,  sino bajo la gracia de Aquel que los redimió."},{"id":"28084","id_libro":"45","capitulo":"6","versiculo":"15","texto":"¿Qué, comprendimos pues?  ¿Pecaremos,  porque no estamos ya bajo la letra de la Ley,  sino bajo la gracia? De ninguna manera."},{"id":"28085","id_libro":"45","capitulo":"6","versiculo":"16","texto":"¿No saben que si se someten a alguien como esclavos para obedecerlo,  son esclavos de aquel a quien obedecen,  sea del pecado para muerte,  o sea de la obediencia para Justicia?"},{"id":"28086","id_libro":"45","capitulo":"6","versiculo":"17","texto":"Pero gracias a Dios,  que aunque eran esclavos del pecado,  han obedecido de corazón a la enseñanza de la sana doctrina a la cual fueron seleccionados;"},{"id":"28087","id_libro":"45","capitulo":"6","versiculo":"18","texto":"Y libertados del pecado,  vinieron a ser servidores de la Justicia."},{"id":"28088","id_libro":"45","capitulo":"6","versiculo":"19","texto":"Hablo como humano,  por su humana debilidad, que así como para la maldad ofrecían todo su ser para servir a la inmundicia y a la iniquidad,  así ahora para santificación ofrezcan íntegramente su ser para servir a la rectitud."},{"id":"28089","id_libro":"45","capitulo":"6","versiculo":"20","texto":"Porque cuando eran esclavos del pecado,  eran ignorantes acerca de la justicia."},{"id":"28090","id_libro":"45","capitulo":"6","versiculo":"21","texto":"¿Pero qué ganancias tenían de aquellas astucias de las cuales ahora se averguenzan?  Porque el fin de ellas es muerte."},{"id":"28091","id_libro":"45","capitulo":"6","versiculo":"22","texto":"Mas ahora que han sido libertados del pecado y hechos de nuevo como servidores de Dios,  tienen por fruto la santificación,  y como fin,  la vida eterna."},{"id":"28092","id_libro":"45","capitulo":"6","versiculo":"23","texto":"Porque la paga del pecado es muerte,                          mas la dádiva de Dios Padre es vida eterna en el Cristo Yo Soy el Salvador (YaHshua) nuestro Señor."}]