[{"id":"28093","id_libro":"45","capitulo":"7","versiculo":"1","texto":"¿Acaso ignoran,  hermanos  (pues hablo con los que conocen la Ley),  que la Ley tiene validez sobre el ser humano entre tanto que éste vive?"},{"id":"28094","id_libro":"45","capitulo":"7","versiculo":"2","texto":"Por ejemplo: Que la mujer casada está sujeta por la Ley al marido mientras éste vive; Pero si el marido muere,  ella queda libre de la ley que la une al marido."},{"id":"28095","id_libro":"45","capitulo":"7","versiculo":"3","texto":"Así que,  si en vida del marido se uniera a otro varón,  será llamada adúltera; Pero si su marido muere,  es libre de esa ley,  de tal manera que si se uniera a otro marido,  no será adúltera."},{"id":"28096","id_libro":"45","capitulo":"7","versiculo":"4","texto":"Así también ustedes,  hermanos míos,  han muerto a la Ley al ir a la cruz por medio del Cuerpo de el Cristo,  para que sean de otro,  de Aquel que resucitó de los muertos,  a fin de que llevemos fruto para Yo Soy Dios."},{"id":"28097","id_libro":"45","capitulo":"7","versiculo":"5","texto":"Porque mientras estábamos como hijos de Adán, como seres humanos con pasiones pecaminosas que por la Ley eran condenadas, estas actuaban en nuestros miembros llevando fruto para muerte."},{"id":"28098","id_libro":"45","capitulo":"7","versiculo":"6","texto":"Pero ahora estamos libres de la Ley,  por haber muerto para aquella en que estábamos sujetos,  de modo que sirvamos bajo el régimen nuevo del Espíritu y no bajo el régimen viejo de la letra."},{"id":"28099","id_libro":"45","capitulo":"7","versiculo":"7","texto":"¿Qué reflexión tendremos entonces?  ¿La Ley es pecado? De ninguna manera.  Pero yo no conocí el pecado sino por medio de la Biblia; Porque tampoco tuviera conocimiento de lo que es la codicia,  si la Ley no dijera:  No codiciarás."},{"id":"28100","id_libro":"45","capitulo":"7","versiculo":"8","texto":"Mas la semilla de la desobediencia, aprovechándose de lo que me era prohibido por el Mandamiento,  producía en mi una lucha de conciencia por lo deseado; Porque sin la Ley el pecado está muerto."},{"id":"28101","id_libro":"45","capitulo":"7","versiculo":"9","texto":"Cuando no hay Ley se vive en ignorancia; Pero al saber el Mandamiento,  el pecado revive y soy condenado."},{"id":"28102","id_libro":"45","capitulo":"7","versiculo":"10","texto":"Y hallé que el mismo Mandamiento que era para darme vida,  a mí me resultó para condena de muerte;"},{"id":"28103","id_libro":"45","capitulo":"7","versiculo":"11","texto":"Porque el pecado,  tomando ocasión por el Mandamiento,  me engañó,      y su paga es la muerte."},{"id":"28104","id_libro":"45","capitulo":"7","versiculo":"12","texto":"De manera que el problema no es la Biblia, pues a la verdad la Ley es santa,  y el Mandamiento santo,  justo y bueno."},{"id":"28105","id_libro":"45","capitulo":"7","versiculo":"13","texto":"¿Luego lo que es bueno,  vino a ser muerte para mí? De ninguna manera; Sino que el pecado usó la buena Palabra de Dios a fin de lograr mi condena de muerte; Usó el Mandamiento para que el pecado llegase a ser sobremanera pecaminoso, pero así demuestra lo terrible que es el pecado."},{"id":"28106","id_libro":"45","capitulo":"7","versiculo":"14","texto":"Porque sabemos que la Ley es espiritual; Mas yo soy hijo de desobediencia, esclavo del pecado."},{"id":"28107","id_libro":"45","capitulo":"7","versiculo":"15","texto":"Porque lo que hago,  no lo entiendo; Pues no hago lo que quiero,  sino lo que aborrezco,  eso hago."},{"id":"28108","id_libro":"45","capitulo":"7","versiculo":"16","texto":"Y si lo que no quiero,  esto hago,  apruebo que la Palabra de Dios es bueno."},{"id":"28109","id_libro":"45","capitulo":"7","versiculo":"17","texto":"De manera que ya no soy yo quien hace aquello,  sino el pecado que mora en mí."},{"id":"28110","id_libro":"45","capitulo":"7","versiculo":"18","texto":"Y yo sé que en mí,  esto es,  en mi condición humana,  no mora el bien; Porque el querer el bien está en mí,  pero no el hacerlo."},{"id":"28111","id_libro":"45","capitulo":"7","versiculo":"19","texto":"Porque no hago el bien que quiero,  sino el mal que no quiero,  eso hago."},{"id":"28112","id_libro":"45","capitulo":"7","versiculo":"20","texto":"Y si hago lo que no quiero,  ya no lo hago yo,  sino el pecado que mora en mí."},{"id":"28113","id_libro":"45","capitulo":"7","versiculo":"21","texto":"Así que,  queriendo yo hacer el bien,  hallo esta ley: Que el mal está es en mí."},{"id":"28114","id_libro":"45","capitulo":"7","versiculo":"22","texto":"Porque según el hombre interior,  me deleito en la Ley de Dios;"},{"id":"28115","id_libro":"45","capitulo":"7","versiculo":"23","texto":"Pero veo otra ley en mis miembros,  que se rebela contra la ley de mi mente,  y que me lleva cautivo a la ley del pecado que está en mis miembros."},{"id":"28116","id_libro":"45","capitulo":"7","versiculo":"24","texto":"¡Miserable de mí!  ¿quién me librará de esta condición humana de desobediencia que me conduce a la muerte?"},{"id":"28117","id_libro":"45","capitulo":"7","versiculo":"25","texto":"Gracias doy a Dios Padre,  por Yo Soy el Salvador, el Cristo y nuestro Señor.                                                                 "}]