[{"id":"30376","id_libro":"60","capitulo":"1","versiculo":"1","texto":"De: Simón Pedro, servidor y apóstol de Yo Soy el Salvador (Nombre de Yo Soy el Salvador en hebreo: YaHshua) el Mesías de Israel.                                                     Para: Los expatriados que viven dispersos en todas partes del mundo: Regiones como el Ponto,  Galacia,  Capadocia,  Asia y Bitinia."},{"id":"30377","id_libro":"60","capitulo":"1","versiculo":"2","texto":"Escogidos según el anticipado conocimiento de Dios Padre, justificados al ser rociados con la sangre de Yo Soy (YaH) el Mesías y santificados en Su Presencia por Su Espíritu,  para obedecerlo y honrarlo:  Gracia y paz les sean multiplicadas."},{"id":"30378","id_libro":"60","capitulo":"1","versiculo":"3","texto":"Muy Bueno es el Dios y Padre de nuestro Señor Yo Soy el Salvador (YaHshua) y Mesías,  que según su gran misericordia nos creó de nuevo para una esperanza que podemos palpar,  porque el Señor Yo Soy el Salvador (YaHshua) resucitó de los muertos,"},{"id":"30379","id_libro":"60","capitulo":"1","versiculo":"4","texto":"para una herencia incorruptible,  incontaminada e inmarcesible, que nos será otorgada en los cielos para ustedes."},{"id":"30380","id_libro":"60","capitulo":"1","versiculo":"5","texto":"Mediante la fe en Su Palabra ustedes son protegidos por el poder de Dios por Su Espíritu, para la salvación que está preparada para ser revelada en el tiempo postrero."},{"id":"30381","id_libro":"60","capitulo":"1","versiculo":"6","texto":"Por lo cual ustedes se gozan,  aunque ahora por un poco de tiempo,  si es necesario,  tengan que ser probados en su fe, para eliminar de este mundo contaminaciones y tengan que ser afligidos,"},{"id":"30382","id_libro":"60","capitulo":"1","versiculo":"7","texto":"para que venzan en la fe, que es mucho más preciosa que el oro,  el cual aunque perecedero se prueba con fuego,  sea hallada esa convicción en alabanza,  gloria y honra cuando sea manifestado Yo Soy el Salvador (YaHshua) y Mesías,"},{"id":"30383","id_libro":"60","capitulo":"1","versiculo":"8","texto":"a quien aman sin haberlo visto,  en quien creyendo,  aunque ahora no lo vean, se alegran con gozo inefable o sea que no se puede describir con palabras y glorioso;"},{"id":"30384","id_libro":"60","capitulo":"1","versiculo":"9","texto":"obteniendo el fin de su fe,  que es la salvación de sus almas."},{"id":"30385","id_libro":"60","capitulo":"1","versiculo":"10","texto":"Acerca de esta salvación han inquirido e investigado diligentemente los profetas que les fue revelada la gracia que fue destinada para ustedes."},{"id":"30386","id_libro":"60","capitulo":"1","versiculo":"11","texto":"Antes de que el Mesías viniera a la tierra, Su Espíritu les revelaba a los profetas lo que Él iba a sufrir aquí en leste mundo, y también les enseñaba todo la gloria que sucedería después."},{"id":"30387","id_libro":"60","capitulo":"1","versiculo":"12","texto":"Pero Dios les reveló que no para ellos mismos,  sino para nosotros, que anunciaban las cosas que ahora se les han enseñado por el Nuevo Pacto por el Espíritu Santo enviado del cielo; Todo es tan admirable que aun los ángeles observan con gran expectación cómo suceden estas cosas."},{"id":"30388","id_libro":"60","capitulo":"1","versiculo":"13","texto":"Por tanto, preparen su mente y corazón para perseverar y ejerciten el dominio propio. Pongan toda su esperanza en la salvación inmerecida que recibirán cuando Yo Soy el Mesías sea revelado al mundo,"},{"id":"30389","id_libro":"60","capitulo":"1","versiculo":"14","texto":"Por tanto vivan como hijos obedientes de Dios. Y no conforme a este sistema adulterado del mundo en deseos impuros. Antes lo hacían por ignorancia,"},{"id":"30390","id_libro":"60","capitulo":"1","versiculo":"15","texto":"sino,  como Aquel que los llamó es Santo,  sean también ustedes santos en toda su manera de vivir;"},{"id":"30391","id_libro":"60","capitulo":"1","versiculo":"16","texto":"porque en la Biblia escrito está:  Sean ustedes santos,  porque Yo Soy Santo es."},{"id":"30392","id_libro":"60","capitulo":"1","versiculo":"17","texto":"Y si invocan por Padre a Aquel que sin acepción de personas juzga según los hechos de cada uno,  condúzcanse en temor reverente en todo el tiempo de esta peregrinación;"},{"id":"30393","id_libro":"60","capitulo":"1","versiculo":"18","texto":"Sabiendo que Yo Soy (YaH) Dios los ha rescatado a ustedes de la vida sin sentido que heredaron de sus padres; Y ustedes saben muy bien que el precio de esa salvación no se pagó con cosas corruptibles de este mundo, como el oro o la plata,"},{"id":"30394","id_libro":"60","capitulo":"1","versiculo":"19","texto":"sino con la sangre preciosa del Mesías,  como de un cordero sin mancha y sin ningún defecto,"},{"id":"30395","id_libro":"60","capitulo":"1","versiculo":"20","texto":"ya ofrecido desde antes de la fundación del mundo,  pero manifestado en los postreros tiempos por amor a ustedes,"},{"id":"30396","id_libro":"60","capitulo":"1","versiculo":"21","texto":"y mediante el cual creen en Dios,  quien Lo resucitó de los muertos y Le ha dado gloria,  para que su fe y esperanza sean en Dios."},{"id":"30397","id_libro":"60","capitulo":"1","versiculo":"22","texto":"Habiendo purificado sus almas por la obediencia a la Palabra de verdad; Y santificado mediante el Espíritu,  para el amor fraternal no fingido,  amándose unos a otros entrañablemente,  de corazón puro;"},{"id":"30398","id_libro":"60","capitulo":"1","versiculo":"23","texto":"Habiendo sido creados de nuevo,  no de semilla humana en pecado,  sino de incorrupción,  por la Palabra del Dios viviente que permanece para siempre."},{"id":"30399","id_libro":"60","capitulo":"1","versiculo":"24","texto":"Porque la Palabra de Dios dice: Que todo ser humano en este mundo es como la hierba, y toda su gloria y orgullo como una flor del campo."},{"id":"30400","id_libro":"60","capitulo":"1","versiculo":"25","texto":"La hierba se seca, y la flor se marchita; Mas la Palabra de Yo Soy (YaH) Dios nuestro permanece para siempre.     Y esta es la Palabra que por el Nuevo Pacto les ha sido anunciada."}]