[{"id":"15701","id_libro":"19","capitulo":"107","versiculo":"1","texto":"Alaben a Yo Soy, porque Él es bueno;   Porque para siempre es Su misericordia."},{"id":"15702","id_libro":"19","capitulo":"107","versiculo":"2","texto":"¿Te ha sacado de Egipto el Señor? ¡Pues se agradecido! Da testimonio a tus hermanos que te ha redimido del poder del enemigo,"},{"id":"15703","id_libro":"19","capitulo":"107","versiculo":"3","texto":"Y los ha congregado de las naciones; Del oriente y del occidente; Del norte y del sur."},{"id":"15704","id_libro":"19","capitulo":"107","versiculo":"4","texto":"Vagaban perdidos por parajes desiertos; Extraviados del Camino; Sin hallar a Sion la Ciudad amada."},{"id":"15705","id_libro":"19","capitulo":"107","versiculo":"5","texto":"Hambrientos y sedientos; Su alma desfallecía en ellos."},{"id":"15706","id_libro":"19","capitulo":"107","versiculo":"6","texto":"Entonces clamaron a Yo Soy en su angustia; Y Él en su piedad los libraba de sus aflicciones."},{"id":"15707","id_libro":"19","capitulo":"107","versiculo":"7","texto":"Les dice sin cesar: Éste es el Camino; Para que viniesen a Sion la Ciudad deseada."},{"id":"15708","id_libro":"19","capitulo":"107","versiculo":"8","texto":"Alaben la misericordia de Yo Soy; Y sus maravillas que hace a favor de los seres humanos."},{"id":"15709","id_libro":"19","capitulo":"107","versiculo":"9","texto":"Porque Él sacia al alma sedienta; Y da abundante pan y semilla al corazón necesitado"},{"id":"15710","id_libro":"19","capitulo":"107","versiculo":"10","texto":"Se encontraban en la más profundas tinieblas; Presos, deprimidos y encadenados en aflicción y esclavitud;"},{"id":"15711","id_libro":"19","capitulo":"107","versiculo":"11","texto":"Por cuanto fueron rebeldes a la Palabra de Yo Soy; Y despreciaron el Consejo del Altísimo."},{"id":"15712","id_libro":"19","capitulo":"107","versiculo":"12","texto":"Por eso quebrantó con el trabajo sus corazones; Tropezaron en el Camino, y no hubo nadie que los ayudara a levantarse.."},{"id":"15713","id_libro":"19","capitulo":"107","versiculo":"13","texto":"Luego que clamaron a Yo Soy en su angustia; Los libró de sus aflicciones;"},{"id":"15714","id_libro":"19","capitulo":"107","versiculo":"14","texto":"Los sacó de las tinieblas y de la sombra de muerte; Y rompió sus ataduras."},{"id":"15715","id_libro":"19","capitulo":"107","versiculo":"15","texto":"Alaben la gracia y la misericordia de Yo Soy; Y por toda Su bondad para con los seres humanos."},{"id":"15716","id_libro":"19","capitulo":"107","versiculo":"16","texto":"¡Hizo pedazos los barrotes; Y desmenuzó los cepos de hierro que nos tenían prisioneros!."},{"id":"15717","id_libro":"19","capitulo":"107","versiculo":"17","texto":"Fueron castigados y afligidos con epidemias los insensatos,  a causa del camino de su rebelión; Y a causa de sus pecados y maldades;"},{"id":"15718","id_libro":"19","capitulo":"107","versiculo":"18","texto":"Su alma no soportaba ningún alimento; ¡Y Vomitaban que estaban a las puertas de la muerte!"},{"id":"15719","id_libro":"19","capitulo":"107","versiculo":"19","texto":"Pero clamaron a Yo Soy en su angustia; Y los libró de sus dolores."},{"id":"15720","id_libro":"19","capitulo":"107","versiculo":"20","texto":"Envió Su Palabra,  y los sanó; Y los libró de la muerte."},{"id":"15721","id_libro":"19","capitulo":"107","versiculo":"21","texto":"Alaben el amor de Yo Soy; Y Su piedad para con los hijos de los seres humanos;"},{"id":"15722","id_libro":"19","capitulo":"107","versiculo":"22","texto":"Ofrezcan sacrificios de gratitud; Y publiquen Sus hechos con alegría."},{"id":"15723","id_libro":"19","capitulo":"107","versiculo":"23","texto":"Los que salieron a cruzar el mar en barcos; Se fueron a atravesar el océano para comerciar;"},{"id":"15724","id_libro":"19","capitulo":"107","versiculo":"24","texto":"Ellos han observado la majestuosidad del poder de Dios en acción; Su creación impresionante, allí, en las profundidades de los mares."},{"id":"15725","id_libro":"19","capitulo":"107","versiculo":"25","texto":"Porque a Su Palabra se levanta un viento tempestuoso; Que encrespa sus ondas."},{"id":"15726","id_libro":"19","capitulo":"107","versiculo":"26","texto":"Sus naves son lanzados hasta el cielo y luego hundidos hasta el fondo del mar; ¡perdieron el valor ante el peligro!"},{"id":"15727","id_libro":"19","capitulo":"107","versiculo":"27","texto":"resbalaban y caían como si estuvieran ebrios; No les es útil su habilidad de navegantes."},{"id":"15728","id_libro":"19","capitulo":"107","versiculo":"28","texto":"Entonces claman a Dios en su angustia; Y los libra de sus temores."},{"id":"15729","id_libro":"19","capitulo":"107","versiculo":"29","texto":"Convierte la tempestad en bonanza; Y apacigua las amenazantes olas."},{"id":"15730","id_libro":"19","capitulo":"107","versiculo":"30","texto":"Luego se alegran,  porque se apaciguaron;   Y así los guía al puerto que deseaban."},{"id":"15731","id_libro":"19","capitulo":"107","versiculo":"31","texto":"Alaben la misericordia de Yo Soy; Y Su amor para con los descendientes de los hombres."},{"id":"15732","id_libro":"19","capitulo":"107","versiculo":"32","texto":"Exáltenlo en la congregación de Israel; Y alábenlo en la reunión de ancianos y pastores de Su pueblo."},{"id":"15733","id_libro":"19","capitulo":"107","versiculo":"33","texto":"Yo Soy convierte los ríos en desierto; Y los manantiales de las aguas en sequedales;"},{"id":"15734","id_libro":"19","capitulo":"107","versiculo":"34","texto":"La tierra fructífera en estéril; Por los pecados de los que la habitan."},{"id":"15735","id_libro":"19","capitulo":"107","versiculo":"35","texto":"Vuelve los desiertos en estanques de aguas; Y las tierras áridas en manantiales."},{"id":"15736","id_libro":"19","capitulo":"107","versiculo":"36","texto":"Allí establece a los hambrientos; Y fundan ciudades en donde vivir."},{"id":"15737","id_libro":"19","capitulo":"107","versiculo":"37","texto":"Siembran campos,  y plantan viñas; Y rinden abundantes frutos."},{"id":"15738","id_libro":"19","capitulo":"107","versiculo":"38","texto":"Los bendice,  y se multiplican en gran manera;   Y no disminuye su ganadería."},{"id":"15739","id_libro":"19","capitulo":"107","versiculo":"39","texto":"Luego son menoscabados y abatidos; Y a causa de la tiranía, devienen los males y congojas."},{"id":"15740","id_libro":"19","capitulo":"107","versiculo":"40","texto":"El esparce menosprecio sobre los que presiden y gobiernan; Y les hace huir como vagabundos y sin destino."},{"id":"15741","id_libro":"19","capitulo":"107","versiculo":"41","texto":"Levanta de la miseria al pobre; Y hace multiplicar las familias como rebaños de ovejas."},{"id":"15742","id_libro":"19","capitulo":"107","versiculo":"42","texto":"Véanlo los rectos,  y alégrense; Y todos los malos cierren su boca."},{"id":"15743","id_libro":"19","capitulo":"107","versiculo":"43","texto":"¿Quién es sabio y guardará estas cosas en su corazón? Para entender lo bueno que es Yo Soy con la humanidad."}]