[{"id":"15523","id_libro":"19","capitulo":"102","versiculo":"1","texto":"Oh Yo Soy, escucha mi oración; Y llegue ante Usted mi clamor."},{"id":"15524","id_libro":"19","capitulo":"102","versiculo":"2","texto":"No escondas de mí Tu rostro cuando me encuentre angustiado ante los problemas de este sistema; ¡Dígnate en escuchar mi oración!, ¡respóndeme pronto cuando Te invoque!"},{"id":"15525","id_libro":"19","capitulo":"102","versiculo":"3","texto":"Porque mi vida se me desvanece como el humo; Mis huesos esperan por el calor de la chimenea."},{"id":"15526","id_libro":"19","capitulo":"102","versiculo":"4","texto":"Mi corazón está tan decaído que me siento como la hierba marchita; ¡Ni aun tengo deseos de comer!herido,  y seco como la hierba,   Por lo cual me olvido de comer mi pan."},{"id":"15527","id_libro":"19","capitulo":"102","versiculo":"5","texto":"Por tanto llorar que hasta los huesos se me pegan a la piel."},{"id":"15528","id_libro":"19","capitulo":"102","versiculo":"6","texto":"Soy semejante a la lechuza en el desierto;   Soy como el buho en medio de mis soledades;"},{"id":"15529","id_libro":"19","capitulo":"102","versiculo":"7","texto":"No duermo en mis noches; Y soy como el ave solitaria sobre el tejado."},{"id":"15530","id_libro":"19","capitulo":"102","versiculo":"8","texto":"Los enemigos de Tu verdad todos los días se confabulan contra mi; Los que se burlan por seguir Tu Nombre anhelan mi fracaso."},{"id":"15531","id_libro":"19","capitulo":"102","versiculo":"9","texto":"Por lo cual me alimento de tristeza; Y mis lágrimas se mezclan con mi bebida."},{"id":"15532","id_libro":"19","capitulo":"102","versiculo":"10","texto":"¡Estás indignado y enojado conmigo! ¡Primero me elevas, y luego me dejas solo al tropezar!"},{"id":"15533","id_libro":"19","capitulo":"102","versiculo":"11","texto":"Mis días son como sombra que se va; Y me envejezco marchitándome como la hierba."},{"id":"15534","id_libro":"19","capitulo":"102","versiculo":"12","texto":"Mas Usted, oh Yo Soy, eres el Eterno; Y Tu Nombre admirable de generación en generación."},{"id":"15535","id_libro":"19","capitulo":"102","versiculo":"13","texto":"Un día vendrás y Te levantarás y tendrás misericordia de Sion; ¡Ese día ha llegado! ¡Ya es tiempo de Tu redención!"},{"id":"15536","id_libro":"19","capitulo":"102","versiculo":"14","texto":"Porque Tus servidores aman sus piedras; Y ¡verla en ruinas y entre escombros nos causa mucho dolor!"},{"id":"15537","id_libro":"19","capitulo":"102","versiculo":"15","texto":"Entonces las naciones honrarán Tu Nombre Yo Soy; Y todos los reyes de la tierra Tu Gloria;"},{"id":"15538","id_libro":"19","capitulo":"102","versiculo":"16","texto":"Por cuanto Yo Soy habrá edificado a Sion; Y Él vendrá en Su Gloria;"},{"id":"15539","id_libro":"19","capitulo":"102","versiculo":"17","texto":"Habrá considerado la oración de los desvalidos; Y no habrá desechado el ruego de sus hijos."},{"id":"15540","id_libro":"19","capitulo":"102","versiculo":"18","texto":"Qué esta profecía quede escrita en la Biblia para las futuras generaciones; Para que los hijos del pueblo que aún no han nacido, alaben a Yo Soy (YaH)."},{"id":"15541","id_libro":"19","capitulo":"102","versiculo":"19","texto":"Anuncien que Yo Soy desde Su santuario celestial miró con misericordia a la tierra; Desde los cielos miró con gracia a Israel."},{"id":"15542","id_libro":"19","capitulo":"102","versiculo":"20","texto":"Para oír el gemido de los presos de Tu justicia; Para dar libertad a los condenados a muerte;"},{"id":"15543","id_libro":"19","capitulo":"102","versiculo":"21","texto":"Para que publique en Sion el Nombre de Yo Soy; Y Su alabanza en Jerusalén,"},{"id":"15544","id_libro":"19","capitulo":"102","versiculo":"22","texto":"Cuando los pueblos y las naciones se congreguen; En uno para servir a Yo Soy."},{"id":"15545","id_libro":"19","capitulo":"102","versiculo":"23","texto":"En el transcurso del Camino, Yo Soy usó Su poder para enseñarme humildad; Para recordar mi condición mortal humana."},{"id":"15546","id_libro":"19","capitulo":"102","versiculo":"24","texto":"Dije:  Dios mío,  no me cortes en la mitad de mis años de vida;   Por generación de generaciones eres el Eterno."},{"id":"15547","id_libro":"19","capitulo":"102","versiculo":"25","texto":"Eres el Principio Tú fundaste la tierra; Y los cielos son obra de Tus manos."},{"id":"15548","id_libro":"19","capitulo":"102","versiculo":"26","texto":"Ellos perecerán,  mas Tú permanecerás;   Y todos ellos como una vestidura se envejecerán;   Como un vestido los mudarás,  y serán mudados;"},{"id":"15549","id_libro":"19","capitulo":"102","versiculo":"27","texto":"Pero Tú eres el mismo ayer hoy y siempre; Tus años no se acabarán."},{"id":"15550","id_libro":"19","capitulo":"102","versiculo":"28","texto":"Nuestros hijos y nuestros nietos estarán a Tu servicio; Y su descendencia será establecida delante de Ti."}]