[{"id":"16322","id_libro":"19","capitulo":"145","versiculo":"1","texto":"Te exaltaré,  mi Dios,  mi Rey,   Y bendeciré a Tu Padre eternamente y para siempre."},{"id":"16323","id_libro":"19","capitulo":"145","versiculo":"2","texto":"Cada día Te bendeciré; Y alabaré a Tu Padre y Dios, eternamente y para siempre."},{"id":"16324","id_libro":"19","capitulo":"145","versiculo":"3","texto":"Eres el gran Yo Soy, digno de suprema alabanza;   Y Su grandeza es inescrutable."},{"id":"16325","id_libro":"19","capitulo":"145","versiculo":"4","texto":"Generación tras generación celebrará Tus obras; Y anunciará tus poderosos hechos."},{"id":"16326","id_libro":"19","capitulo":"145","versiculo":"5","texto":"En la hermosura del esplendor de tu majestad; Y en tus maravillosas obras meditaré."},{"id":"16327","id_libro":"19","capitulo":"145","versiculo":"6","texto":"La humanidad hablará del poder de Tus hechos portentosos, Y yo daré testimonio de Tu grandeza.   "},{"id":"16328","id_libro":"19","capitulo":"145","versiculo":"7","texto":"Proclamarán y evocarán la inmensidad de Tu amor; Y cantarán de Tu justicia."},{"id":"16329","id_libro":"19","capitulo":"145","versiculo":"8","texto":"Clemente y misericordioso es Yo Soy; Lento para la ira,  y grande en misericordia."},{"id":"16330","id_libro":"19","capitulo":"145","versiculo":"9","texto":"Bueno es Yo Soy para con todos; Y sus misericordias sobre toda Sus obras."},{"id":"16331","id_libro":"19","capitulo":"145","versiculo":"10","texto":"Señor toda la creación Te alabará; Y Tus santos te bendecirán."},{"id":"16332","id_libro":"19","capitulo":"145","versiculo":"11","texto":"Ellos anunciarán a los demás lo grandioso que es Tu reino y lo bueno que eres."},{"id":"16333","id_libro":"19","capitulo":"145","versiculo":"12","texto":"Para que todo el mundo sepa de sus poderosos hechos; Y la gloria de la magnificencia de Su reino."},{"id":"16334","id_libro":"19","capitulo":"145","versiculo":"13","texto":"Tu reino es por los siglos de los siglos; Y Tu reinarás por todas las generaciones."},{"id":"16335","id_libro":"19","capitulo":"145","versiculo":"14","texto":"Yo Soy da fuerzas a los que batallan y caen; Levanta a los que desfallecen."},{"id":"16336","id_libro":"19","capitulo":"145","versiculo":"15","texto":"Todos Te ven con esperanza; Pues Tu les provees su alimento a su tiempo."},{"id":"16337","id_libro":"19","capitulo":"145","versiculo":"16","texto":"Abres Tu mano, y con tu buena voluntad satisfaces a todo ser viviente."},{"id":"16338","id_libro":"19","capitulo":"145","versiculo":"17","texto":"Justo es Yo Soy en todos Sus caminos; Y todo lo haces con amor."},{"id":"16339","id_libro":"19","capitulo":"145","versiculo":"18","texto":"Cercano está Yo Soy a todos los que Lo invocan,   A todos los que Lo siguen practicando Su verdad."},{"id":"16340","id_libro":"19","capitulo":"145","versiculo":"19","texto":"Cumplirá el deseo de los que Lo reverencian; También escuchará sus oraciones y los redimirá."},{"id":"16341","id_libro":"19","capitulo":"145","versiculo":"20","texto":"Yo Soy salvará a todos los que Lo aman; Mas destruirá a todos los impíos."},{"id":"16342","id_libro":"19","capitulo":"145","versiculo":"21","texto":"Mis labios cantarán la alabanza a Yo Soy; Y toda la humanidad bendecirá a Su Dios y Padre eternamente y para siempre.."}]