[{"id":"16353","id_libro":"19","capitulo":"147","versiculo":"1","texto":"Alaben a Yo Soy (YaH); Porque es bueno ser agradecido con nuestro Dios;   Porque cuán justo y loable es alabar Su Nombre."},{"id":"16354","id_libro":"19","capitulo":"147","versiculo":"2","texto":"Yo Soy edifica a Sion;   A los desterrados de Israel los recogerá."},{"id":"16355","id_libro":"19","capitulo":"147","versiculo":"3","texto":"El sana a los quebrantados de corazón; Y venda las heridas de sus batallas."},{"id":"16356","id_libro":"19","capitulo":"147","versiculo":"4","texto":"El sabe cuantas estrellas hizo; Y a cada uno de sus espíritus creados les puso nombre."},{"id":"16357","id_libro":"19","capitulo":"147","versiculo":"5","texto":"Admirable es el Señor nuestro,  y grandioso en Autoridad y Poder;   Y Su inteligencia es infinita."},{"id":"16358","id_libro":"19","capitulo":"147","versiculo":"6","texto":"Yo Soy exalta a los humildes; Y humilla a los impíos hasta el polvo."},{"id":"16359","id_libro":"19","capitulo":"147","versiculo":"7","texto":"Cantemos a Yo Soy con alabanza; Canten con arpa a nuestro Dios."},{"id":"16360","id_libro":"19","capitulo":"147","versiculo":"8","texto":"Él cubre de nubes el cielo, y hace llover sobre la tierra y hace crecer la hierba en los montes."},{"id":"16361","id_libro":"19","capitulo":"147","versiculo":"9","texto":"Provee al ganado y a las fieras su alimento; Y a las crías de las aves cuando piden su provisión."},{"id":"16362","id_libro":"19","capitulo":"147","versiculo":"10","texto":"No se complace Yo Soy en la grandeza de los ejércitos; Ni en la multitud y violencia de sus soldados."},{"id":"16363","id_libro":"19","capitulo":"147","versiculo":"11","texto":"Se deleita Yo Soy en los que Lo respetan; En los que creen en Su amor y esperan en Su fidelidad."},{"id":"16364","id_libro":"19","capitulo":"147","versiculo":"12","texto":"Alaba a Yo Soy,  Jerusalén;   Alaba a tu Dios,  oh Sion."},{"id":"16365","id_libro":"19","capitulo":"147","versiculo":"13","texto":"Pues Él ha reforzado las rejas de tus puertas; Y ha bendecido a tus hijos que habitan dentro de tus murallas."},{"id":"16366","id_libro":"19","capitulo":"147","versiculo":"14","texto":"Envía paz por toda tu nación; Y te provee con el mejor trigo."},{"id":"16367","id_libro":"19","capitulo":"147","versiculo":"15","texto":"El ordena Su Palabra desde los cielos; Y Su Profecía corre por toda la nación."},{"id":"16368","id_libro":"19","capitulo":"147","versiculo":"16","texto":"Da la nieve como lana; Y derrama la escarcha como ceniza."},{"id":"16369","id_libro":"19","capitulo":"147","versiculo":"17","texto":"Deja caer su granizo como piedras; Y ante su frío,  ¿Quién resiste sus ventiscas?"},{"id":"16370","id_libro":"19","capitulo":"147","versiculo":"18","texto":"Pero envía su orden y todo fluye; Los hielos se derriten, los vientos circulan y las aguas siguen su ciclo."},{"id":"16371","id_libro":"19","capitulo":"147","versiculo":"19","texto":"Ha revelado Su Palabra a Jacob; Le ha confiado Su Ley, Mandamientos y Estatutos a Israel."},{"id":"16372","id_libro":"19","capitulo":"147","versiculo":"20","texto":"Esto no lo ha hecho con ninguna otra nación; No les ha confiado la Ley de Su reino. ¡Alaba Israel a Yo Soy su Dios!"}]