[{"id":"14206","id_libro":"19","capitulo":"22","versiculo":"1","texto":"Yo Soy,  Dios mío,  ¿por qué me has desamparado?   ¿Por qué estás tan lejos de mi salvación,  y de las palabras de mi clamor?      "},{"id":"14207","id_libro":"19","capitulo":"22","versiculo":"2","texto":"Dios mío,  clamo de día,  y no me respondes;   Y de noche,  y no hay para mí reposo."},{"id":"14208","id_libro":"19","capitulo":"22","versiculo":"3","texto":"Pero Usted es santo, Usted que habita entre las alabanzas de Israel."},{"id":"14209","id_libro":"19","capitulo":"22","versiculo":"4","texto":"En Usted esperaron nuestros padres;   Esperaron,  y Usted los libertó."},{"id":"14210","id_libro":"19","capitulo":"22","versiculo":"5","texto":"Clamaron a ti,  y fueron libertados;   Creyeron en Usted,  y no fueron avergonzados."},{"id":"14211","id_libro":"19","capitulo":"22","versiculo":"6","texto":"Mas me pisan como gusano,  y no me tratan como ser humano; Mis hermanos me han deshonrado,  y el pueblo de Israel me ha despreciado."},{"id":"14212","id_libro":"19","capitulo":"22","versiculo":"7","texto":"Todos los que me ven hacen burla; Me señalan estirando sus labios, al verme menean la cabeza,  diciendo:"},{"id":"14213","id_libro":"19","capitulo":"22","versiculo":"8","texto":"Este y que es creyente en Yo Soy; Veremos si lo salva; Dice que es Su Padre y lo ama, que venga Él mismo a salvarlo."},{"id":"14214","id_libro":"19","capitulo":"22","versiculo":"9","texto":"Pero Usted es el que me puso  en el vientre; Es Usted mi confianza, que me puso en los pechos de mi madre."},{"id":"14215","id_libro":"19","capitulo":"22","versiculo":"10","texto":"Tuyo soy desde antes de nacer;   Desde antes de estar en el vientre de mi madre, Usted es mi Dios."},{"id":"14216","id_libro":"19","capitulo":"22","versiculo":"11","texto":"No te alejes de mí,  porque la angustia está cerca;   Porque no hay quien me ayude."},{"id":"14217","id_libro":"19","capitulo":"22","versiculo":"12","texto":"Mis enemigos me han rodeado como manadas de toros;   Fuertes toros de Basán me han cercado."},{"id":"14218","id_libro":"19","capitulo":"22","versiculo":"13","texto":"Contra mi abren sus fauces; Andan como leones rugientes."},{"id":"14219","id_libro":"19","capitulo":"22","versiculo":"14","texto":"Estoy deshecho como aguas; Y todos mis huesos están desencajados;   Mi corazón se derrite como cera, Mi corazón es como cera derretida."},{"id":"14220","id_libro":"19","capitulo":"22","versiculo":"15","texto":"Como una teja se secó mi vida,   Y tengo tanta sed que mi lengua se pegó a mi paladar,   Y me has puesto en el polvo de la muerte."},{"id":"14221","id_libro":"19","capitulo":"22","versiculo":"16","texto":"Porque perros me han rodeado;   Me han rodeado congregación de malignos;   Horadaron mis manos y mis pies."},{"id":"14222","id_libro":"19","capitulo":"22","versiculo":"17","texto":"Estoy tan flaco que puedo contar todos mis huesos;   Entre tanto,  ellos me asedian y no dejan de acosarme."},{"id":"14223","id_libro":"19","capitulo":"22","versiculo":"18","texto":"Repartieron entre ellos mis vestidos,   Y sortean mi túnica para ver quien se queda con ella."},{"id":"14224","id_libro":"19","capitulo":"22","versiculo":"19","texto":"Mas Usted, Yo Soy,  no Te alejes;   Fortaleza mía,  apresúrate a salvarme."},{"id":"14225","id_libro":"19","capitulo":"22","versiculo":"20","texto":"  Libra de la espada mi alma,   Del poder del perro mi vida."},{"id":"14226","id_libro":"19","capitulo":"22","versiculo":"21","texto":"Sálvame de las fieras que me rodean,   Y líbrame de los cuernos de los búfalos."},{"id":"14227","id_libro":"19","capitulo":"22","versiculo":"22","texto":"Anunciaré Tu Nombre a Mis hermanos;   En medio de la Comunidad Te alabaré."},{"id":"14228","id_libro":"19","capitulo":"22","versiculo":"23","texto":"Los que honran a Yo Soy, sean agradecidos;   Glorifíquenlo,  descendencia toda de Israel,   Y teman a Su Nombre, ustedes descendencia toda de Israel."},{"id":"14229","id_libro":"19","capitulo":"22","versiculo":"24","texto":"Porque Yo Soy no desprecia ni tiene en poco el sufrimiento del humilde de espíritu; No esconde su rostro, sino que Él oye la oración de Su pueblo cuando a Ti clama."},{"id":"14230","id_libro":"19","capitulo":"22","versiculo":"25","texto":"Para Usted es mi alabanza en la gran congregación;   Mis votos y promesas pagaré delante de los que Te honran."},{"id":"14231","id_libro":"19","capitulo":"22","versiculo":"26","texto":"Comerán los pobres en espíritu, serán saciados;   Alabarán a Yo Soy los que le buscan;   Vivirán para siempre."},{"id":"14232","id_libro":"19","capitulo":"22","versiculo":"27","texto":"Naciones, razas y gente de todas las naciones acuérdense de Yo Soy Dios de Israel y que toda la tierra, adore al Santo y Su Creador."},{"id":"14233","id_libro":"19","capitulo":"22","versiculo":"28","texto":"Porque Yo Soy es Rey,   Y Él reina sobre todas las naciones."},{"id":"14234","id_libro":"19","capitulo":"22","versiculo":"29","texto":"Comerán y adorarán todos los ricos de la tierra al Rey;   Se postrarán delante de Él todos los que están en el sepulcro; Los que aún respiran, no tienen vida en sí mismos."},{"id":"14235","id_libro":"19","capitulo":"22","versiculo":"30","texto":"Las generaciones futuras Le servirán;   Esto será contado de Yo Soy hasta la postrera generación humana."},{"id":"14236","id_libro":"19","capitulo":"22","versiculo":"31","texto":"Vendrán,  y predicarán, anunciando Su Justicia;   A pueblos no nacidos aún, anunciarán las Nuevas Noticias que Él hizo esto."}]