[{"id":"13947","id_libro":"19","capitulo":"2","versiculo":"1","texto":" ¿Por qué se rebelan contra Yo Soy, los seres humanos y las gentes de las naciones piensan cosas vanas?"},{"id":"13948","id_libro":"19","capitulo":"2","versiculo":"2","texto":"Se sublevan los reyes de la tierra,   Y príncipes consultan unidos contra Yo Soy y contra Su Mesías (Ungido),  diciendo:"},{"id":"13949","id_libro":"19","capitulo":"2","versiculo":"3","texto":"Liberémonos de Su poder, y echemos de nosotros Su autoridad."},{"id":"13950","id_libro":"19","capitulo":"2","versiculo":"4","texto":"   El que mora en los cielos se reirá; Yo Soy se burlará de la necedad."},{"id":"13951","id_libro":"19","capitulo":"2","versiculo":"5","texto":"Luego hablará a ellos en Su ira,   Y los turbará con Su furor."},{"id":"13952","id_libro":"19","capitulo":"2","versiculo":"6","texto":"Dirá: Yo he puesto Mi Rey   Sobre Sion, Mi santa Morada."},{"id":"13953","id_libro":"19","capitulo":"2","versiculo":"7","texto":"Yo publicaré la Palabra; Yo Soy Me ha dicho:  Mi Hijo eres Tú;   Yo Te engendré hoy."},{"id":"13954","id_libro":"19","capitulo":"2","versiculo":"8","texto":"Pídeme,  y Te daré por herencia las naciones,   Y como posesión Tuya los confines de la tierra."},{"id":"13955","id_libro":"19","capitulo":"2","versiculo":"9","texto":"Las gobernarás con vara de hierro;   Como vasija de alfarero las desmenuzarás."},{"id":"13956","id_libro":"19","capitulo":"2","versiculo":"10","texto":"Ahora,  pues,  oh reyes,  sean prudentes;   Admitan Su amonestación, presidentes y magistrados de la tierra."},{"id":"13957","id_libro":"19","capitulo":"2","versiculo":"11","texto":"Sirvan a Yo Soy con temor y reverencia. Y reconózcanlo con reverencia y temblor."},{"id":"13958","id_libro":"19","capitulo":"2","versiculo":"12","texto":"Honren al Hijo,  para que no se enoje,  y perezcan en el camino;   Para que no sean sus adversarios.   Bienaventurados todos los que en Él creen."}]