[{"id":"14492","id_libro":"19","capitulo":"38","versiculo":"1","texto":"Yo Soy,  no me disciplines en Tu furor,   Ni me castigues en Tu ira."},{"id":"14493","id_libro":"19","capitulo":"38","versiculo":"2","texto":"Porque Tus flechas cayeron sobre mí Y sobre mí soporto la corrección de Tu Diestra."},{"id":"14494","id_libro":"19","capitulo":"38","versiculo":"3","texto":"No entiendo, nada hay sano en mi ser, razón tienes en estar indignado; Extraño el gozo de Tu paz a causa de mis pecados."},{"id":"14495","id_libro":"19","capitulo":"38","versiculo":"4","texto":"Porque mis iniquidades me tienen oprimido; Socórreme me hundo, es una carga pesada sobre mí."},{"id":"14496","id_libro":"19","capitulo":"38","versiculo":"5","texto":"A causa de mi pecado, mi ser se corrompe como enfermedad contagiosa."},{"id":"14497","id_libro":"19","capitulo":"38","versiculo":"6","texto":"Estoy humillado, ando cabizbajo y avergonzado en gran manera; Ando desdichado todo el día."},{"id":"14498","id_libro":"19","capitulo":"38","versiculo":"7","texto":"Porque mi condición humana está llena de lujuria; Y no hallo el bien en mi ser."},{"id":"14499","id_libro":"19","capitulo":"38","versiculo":"8","texto":"Soy débil en gran manera, no tengo poder; Mi alma gime angustiada, hay conmoción en mi corazón."},{"id":"14500","id_libro":"19","capitulo":"38","versiculo":"9","texto":"Señor,  delante de Usted están todos mis pensamientos; Y mis deseos no Te son oculto."},{"id":"14501","id_libro":"19","capitulo":"38","versiculo":"10","texto":"Mi corazón está acongojado, las fuerzas me abandonan; Y aun Tu Luz me falta ya."},{"id":"14502","id_libro":"19","capitulo":"38","versiculo":"11","texto":"Mis amigos y mis hermanos se mantienen lejos de mi juicio; Y mis íntimos me han dejado solo."},{"id":"14503","id_libro":"19","capitulo":"38","versiculo":"12","texto":"Los que buscan eliminarme de mi pueblo, arman trampas; Y los que procuran mi mal planean iniquidades; Y meditan todo el día como hacerme tropezar."},{"id":"14504","id_libro":"19","capitulo":"38","versiculo":"13","texto":"Mas yo, hago como si no los oyera, no quiero oir sus maldades;   Y no les predico justicia, soy como el mudo pues no oyen consejos."},{"id":"14505","id_libro":"19","capitulo":"38","versiculo":"14","texto":"Soy,  pues,  como un hombre que es sordo y mudo."},{"id":"14506","id_libro":"19","capitulo":"38","versiculo":"15","texto":"Porque en Usted, oh Yo Soy,  he puesto mi fe; Usted responderá, Yo Soy Dios mío."},{"id":"14507","id_libro":"19","capitulo":"38","versiculo":"16","texto":"Dije:  No se alegren de mí;   Cuando mi pie resbale,  no se engrandezcan cuando tropiece."},{"id":"14508","id_libro":"19","capitulo":"38","versiculo":"17","texto":"Pues hoy estoy caído; Y mi dolor por desobediente está delante de mí continuamente."},{"id":"14509","id_libro":"19","capitulo":"38","versiculo":"18","texto":"Por tanto,  confesaré mi maldad; Pues estoy profundamente arrepentido por mi pecado."},{"id":"14510","id_libro":"19","capitulo":"38","versiculo":"19","texto":"Porque mis enemigos están alegres, vivos y fuertes; Y se han congregado y aumentado los que me aborrecen sin motivo."},{"id":"14511","id_libro":"19","capitulo":"38","versiculo":"20","texto":"Los que pagan mal por bien, Me son adversarios por seguir yo lo bueno."},{"id":"14512","id_libro":"19","capitulo":"38","versiculo":"21","texto":"No me desampares,  oh Yo Soy;   Dios mío,  no me abandones en estos momentos de aflicción."},{"id":"14513","id_libro":"19","capitulo":"38","versiculo":"22","texto":"Apresúrate a rescatarme, ten misericordia de mi,   Oh Yo Soy mi Salvador."}]