[{"id":"14693","id_libro":"19","capitulo":"51","versiculo":"1","texto":"Ten piedad de mí,  oh Yo Soy,  conforme a su amor y misericordia;   Conforme a la multitud de Tu compasión borra mis pecados."},{"id":"14694","id_libro":"19","capitulo":"51","versiculo":"2","texto":"Bautízame más y más de mi maldad,   Y lávame con Agua, límpiame de mi iniquidad."},{"id":"14695","id_libro":"19","capitulo":"51","versiculo":"3","texto":"Porque yo reconozco mis rebeliones; Y mi transgresión está presente en mi mente."},{"id":"14696","id_libro":"19","capitulo":"51","versiculo":"4","texto":"Contra Usted,  contra Usted solo he pecado,   Y he hecho lo malo, lo que Usted aborrece; De manera que Su juicio es irreprochable y lo establece Su justa Palabra."},{"id":"14697","id_libro":"19","capitulo":"51","versiculo":"5","texto":"No comprendo lo que me sucede, el veneno de la maldad lo tengo desde el nacimiento; Me concibió mi madre y ya estaba en rebeldía."},{"id":"14698","id_libro":"19","capitulo":"51","versiculo":"6","texto":"En lo mas secreto me has enseñado sabiduría; Y se que en lo íntimo amas la verdad."},{"id":"14699","id_libro":"19","capitulo":"51","versiculo":"7","texto":"Lávame con hisopo,  y seré limpio; Purifícame y seré más blanco que la nieve."},{"id":"14700","id_libro":"19","capitulo":"51","versiculo":"8","texto":"Devuélvame tu gozo y alegría; Hasta mis huesos están quebrantados."},{"id":"14701","id_libro":"19","capitulo":"51","versiculo":"9","texto":"Oh Dios santo, aparta Tu vista de mis pecados; Y borra todas mis maldades."},{"id":"14702","id_libro":"19","capitulo":"51","versiculo":"10","texto":"Hazme una nueva creación, oh Dios, con un corazón limpio; Y renueva un espíritu firme y recto dentro de mí."},{"id":"14703","id_libro":"19","capitulo":"51","versiculo":"11","texto":"No me deseches de delante de Tu Presencia; Y Tu Santo Espíritu no lo quites de sobre mí."},{"id":"14704","id_libro":"19","capitulo":"51","versiculo":"12","texto":"Devuélvame el gozo de Tu salvación; Y Tu Espíritu me de poder."},{"id":"14705","id_libro":"19","capitulo":"51","versiculo":"13","texto":"Entonces enseñaré a los transgresores Tu Camino; Y que los pecadores arrepentidos se conviertan a Usted."},{"id":"14706","id_libro":"19","capitulo":"51","versiculo":"14","texto":"Perdóname por ser homicida,  oh Dios,  Dios de mi salvación;   Cantaré con mis labios que eres el Justo."},{"id":"14707","id_libro":"19","capitulo":"51","versiculo":"15","texto":"Señor, perdóname y abriré mis labios; Y entre gritos de júbilo Te daré alabanzas."},{"id":"14708","id_libro":"19","capitulo":"51","versiculo":"16","texto":"Porque no quieres sacrificio,  que yo lo daría;   No quieres holocaustos."},{"id":"14709","id_libro":"19","capitulo":"51","versiculo":"17","texto":"Los sacrificios para Yo Soy son el corazón quebrantado; El ser contrito y humillado no desprecia Usted, oh Dios."},{"id":"14710","id_libro":"19","capitulo":"51","versiculo":"18","texto":"Con Tu amor. misericordia y gracia construyes a Sion; Y levantas los muros de Jerusalén."},{"id":"14711","id_libro":"19","capitulo":"51","versiculo":"19","texto":"Entonces Te agradarán los sacrificios de Tu Justicia,   el Holocausto u Ofrenda Perfecta;   Entonces ofrecerán el Cordero sobre Tu Altar."}]