[{"id":"14862","id_libro":"19","capitulo":"65","versiculo":"1","texto":"Tuya es la alabanza en Sion,  oh Yo Soy; Y a Usted cumpliré mis propósitos, pagaré mis votos."},{"id":"14863","id_libro":"19","capitulo":"65","versiculo":"2","texto":"Usted oye la oración;   A Usted vendrá todo ser humano."},{"id":"14864","id_libro":"19","capitulo":"65","versiculo":"3","texto":"El pecado nos domina;   Mas en nuestras debilidades Usted nos perfecciona; Y en su misericordia las rebeliones Usted las perdonarás."},{"id":"14865","id_libro":"19","capitulo":"65","versiculo":"4","texto":"Bienaventurado el que Usted llama y escoge para si,   Para que more en Su Tabernáculo;   Seremos colmados de dones en tu casa; De tu santo templo."},{"id":"14866","id_libro":"19","capitulo":"65","versiculo":"5","texto":"Respondes nuestras oraciones con prodigios portentosos; Oh Dios de nuestra salvación; Esperanza de todos los seres humanos de la tierra; Y de los lugares más remotos confines del mar."},{"id":"14867","id_libro":"19","capitulo":"65","versiculo":"6","texto":"Usted es el que afirma las montañas con su poder; Desplegando tu potencia."},{"id":"14868","id_libro":"19","capitulo":"65","versiculo":"7","texto":"El que calma las olas del mar; El estruendo de sus olas; Y silencias el alboroto de las naciones."},{"id":"14869","id_libro":"19","capitulo":"65","versiculo":"8","texto":"Por tanto,  los habitantes de los confines de la tierra temen de tus maravillas. Usted hace alegrar al justo desde que amanece al ver la aurora, hasta al atardecer en el ocaso del sol."},{"id":"14870","id_libro":"19","capitulo":"65","versiculo":"9","texto":"Cuidas de la tierra,  y la riegas;   En gran manera la preparas para la siembra; Llenas de agua los grandes arroyos; Así dejas listo el campo para que todos tengamos alimentos. "},{"id":"14871","id_libro":"19","capitulo":"65","versiculo":"10","texto":"Haces que se rieguen sus surcos; Haces descender las lluvias;   La ablandas con lluvias,   Bendices sus renuevos."},{"id":"14872","id_libro":"19","capitulo":"65","versiculo":"11","texto":"Tú coronas el año con tus bondades; Y tus nubes destilan abundancia."},{"id":"14873","id_libro":"19","capitulo":"65","versiculo":"12","texto":"Destilan sobre los pastizales y sembradíos; Y las colinas se visten de alegría."},{"id":"14874","id_libro":"19","capitulo":"65","versiculo":"13","texto":"Las praderas se llenan de ovejas; Y los valles se cubren de trigo; Tu pueblo dan gritos de júbilo,  y te cantan."}]