[{"id":"30647","id_libro":"63","capitulo":"1","versiculo":"1","texto":"De: Yo, Juan, el anciano, servidor y ministro en el Altar de Dios como apóstol de Yo Soy el Salvador (Nombre de Yo Soy el Salvador en hebreo: YaHshua) y Mesías.                      Para: El Cuerpo y Templo de Yo Soy (YaH) el Señor, la Esposa elegida y a sus hijos,  a quienes amo conforme a la verdad."},{"id":"30648","id_libro":"63","capitulo":"1","versiculo":"2","texto":"Los amo a ustedes por causa de la Verdad que tenemos en nuestro corazón y no sólo yo, sino también todos los que han recibido el Testimonio de la Verdad, que estará con nosotros para siempre;"},{"id":"30649","id_libro":"63","capitulo":"1","versiculo":"3","texto":"Gracia,  misericordia y paz,  de Dios nuestro Padre y del Señor Yo Soy (YaH) el Mesías,  Hijo del Padre,  en verdad y en amor."},{"id":"30650","id_libro":"63","capitulo":"1","versiculo":"4","texto":"Me gozo muchísimo al encontrarme con algunos de tus hijos practicando la verdad, según el Mandamiento que nos dio el Padre."},{"id":"30651","id_libro":"63","capitulo":"1","versiculo":"5","texto":"Y ahora te ruego, Amada,  no como escribiéndote un nuevo mandamiento,  sino el que hemos tenido en el Principio,  que nos amemos unos a otros."},{"id":"30652","id_libro":"63","capitulo":"1","versiculo":"6","texto":"Y esta es Su Nueva Ley: El Amor; Y Él nos ha ordenado que nos amemos unos a otros, tal como ustedes lo han oído en el Principio."},{"id":"30653","id_libro":"63","capitulo":"1","versiculo":"7","texto":"Porque muchos falsos ministros han salido por el mundo, espíritus que no dan testimonio que Yo Soy el Salvador (YaHshua) el Mesías ha venido como Hijo del Hombre. Y quien hace esta obra es el adversario, quienes los engaña, pues es mentiroso y sus ministros adversan al Mesías."},{"id":"30654","id_libro":"63","capitulo":"1","versiculo":"8","texto":"Cuídense ahora ustedes de no echar a perder el fruto de la obra; Sino que reciban el galardón completo."},{"id":"30655","id_libro":"63","capitulo":"1","versiculo":"9","texto":"Cualquiera que se extravía,  y no persevera en la doctrina del Mesías,  no tiene ninguna relación con Dios; El que persevera en la doctrina de Yo Soy el Salvador,  ése sí tiene al Padre y al Hijo."},{"id":"30656","id_libro":"63","capitulo":"1","versiculo":"10","texto":"Si alguno viene a ustedes,  y no trae esta doctrina,  no lo reciban en la Asamblea,  ni le digan:  ¡Bienvenido!"},{"id":"30657","id_libro":"63","capitulo":"1","versiculo":"11","texto":"Porque el que le dice:  ¡Bienvenido! equivale a hacerse cómplice del mal que está causando al Cuerpo y Morada de Yo Soy en el Espíritu. "},{"id":"30658","id_libro":"63","capitulo":"1","versiculo":"12","texto":"Tengo muchas cosas que escribirles,  pero no he querido hacerlo por medio de papel y tinta,  pues espero ir a ustedes y hablar cara a cara,  para que nuestro gozo sea cumplido."},{"id":"30659","id_libro":"63","capitulo":"1","versiculo":"13","texto":"El Cuerpo de Yo Soy (YaH) el Señor, los hijos de tu Hermana en Babilonia,  la Esposa elegida,  te saludan.   Amén."}]