[{"id":"26046","id_libro":"43","capitulo":"1","versiculo":"1","texto":"En el Pri                              nc    ipio es la Palabra,        y la Palabra en el Principio es con Yo Soy,                                                                                                             y la Palabra  en el Principio       es Dios.                "},{"id":"26047","id_libro":"43","capitulo":"1","versiculo":"2","texto":"La Palabra es el Principio con Yo Soy."},{"id":"26048","id_libro":"43","capitulo":"1","versiculo":"3","texto":"Todas las cosas por Él fueron creadas,  y sin Él nada de lo que ha sido creado,  fue hecho.              "},{"id":"26049","id_libro":"43","capitulo":"1","versiculo":"4","texto":"En Él está       la Vida,  y la Vida es la Luz para toda la humanidad                . "},{"id":"26050","id_libro":"43","capitulo":"1","versiculo":"5","texto":"La Luz en las tinieblas resplandece,  y las tinieblas no tienen poder contra el Señor.    "},{"id":"26051","id_libro":"43","capitulo":"1","versiculo":"6","texto":"Hubo un hombre enviado de Dios,          el cual se llamaba Juan."},{"id":"26052","id_libro":"43","capitulo":"1","versiculo":"7","texto":"Este vino por testimonio,  para que diese testimonio de la Luz,  a fin de que todos creyesen por él."},{"id":"26053","id_libro":"43","capitulo":"1","versiculo":"8","texto":"No era él la Luz,  sino para que diese testimonio de la Luz."},{"id":"26054","id_libro":"43","capitulo":"1","versiculo":"9","texto":"Aquel que es la Luz verdadera,  que alumbra a la humanidad,  venía a este mundo."},{"id":"26055","id_libro":"43","capitulo":"1","versiculo":"10","texto":"En la tierra estaba,  y la tierra por Él fue hecha; Pero el mundo no Lo conoció.   "},{"id":"26056","id_libro":"43","capitulo":"1","versiculo":"11","texto":"A lo Suyo vino, y los Suyos estaban en el mundo y no Lo recibieron."},{"id":"26057","id_libro":"43","capitulo":"1","versiculo":"12","texto":"Mas a todos   los que Lo recibieron,  a los que creen en su Nombre,              les dio poder de ser hechos como hijos de Yo Soy           el que Soy (El Nombre de Dios en hebreo es: YaHWeH)."},{"id":"26058","id_libro":"43","capitulo":"1","versiculo":"13","texto":"Los cuales no son engendrados de sangre, resultado del deseo humano, ni de voluntad humana,  sino de Yo Soy (Nombre abreviado de Yo Soy en hebreo: YaH)."},{"id":"26059","id_libro":"43","capitulo":"1","versiculo":"14","texto":"Y Yo Soy aquel que es la Palabra, fue hecho Hijo de Hombre,  y vivió entre nosotros  (y vimos Su gloria,  gloria como Hijo Unigénito del Padre),  lleno de amor y practicante de Su verdad."},{"id":"26060","id_libro":"43","capitulo":"1","versiculo":"15","texto":"Juan dio testimonio de Él,  y proclamó diciendo: Éste es de quien yo decía:  El que viene después de mí,  es antes de mí; Porque era primero que yo."},{"id":"26061","id_libro":"43","capitulo":"1","versiculo":"16","texto":"Porque de Su plenitud nos aferramos todos,  y gracia sobre Su misericordia."},{"id":"26062","id_libro":"43","capitulo":"1","versiculo":"17","texto":"Pues la Ley por medio de Mois          és fue dada,  pero la Gracia y la Ver        dad vinieron por medio de Yo Soy el Salvador (Nombre de Yo Soy el Salvador en hebreo: YaHshua) y Mesías."},{"id":"26063","id_libro":"43","capitulo":"1","versiculo":"18","texto":"A Yo Soy, el Dios y Padre de nuestro Señor y Salvador, nadie Lo ha visto jamás;      El Unigénito Hijo,  que está en Su seno en Lo íntimo de Su Padre, Él ha dado a conocer a Su Padre y Su Gloria."},{"id":"26064","id_libro":"43","capitulo":"1","versiculo":"19","texto":"Este es el testimonio de Juan,  cuando los pastores y dirigentes judíos enviaron de Jerusalén sacerdotes y levitas para que le preguntasen:  ¿Tú,  quién eres?"},{"id":"26065","id_libro":"43","capitulo":"1","versiculo":"20","texto":"Confesó,  y no negó,  sino confesó:  Yo no soy el Mesías."},{"id":"26066","id_libro":"43","capitulo":"1","versiculo":"21","texto":"Y le preguntaron:  ¿Qué pues?  ¿Eres tú Elías?  Dijo:  No soy.  ¿Eres tú el Profeta?  Y respondió:  No."},{"id":"26067","id_libro":"43","capitulo":"1","versiculo":"22","texto":"  Le dijeron:  ¿Pues quién eres?  para que le demos respuesta a los que nos enviaron.  ¿Qué dices de ti mismo?"},{"id":"26068","id_libro":"43","capitulo":"1","versiculo":"23","texto":"Dijo: Soy la \"V    oz del que grita en el desierto: Prepare el Camino de Yo Soy Dios de Israel\"; Enderecen sus maneras de vivir tanto en su forma de pensar y de proceder, para que no encuentren estorbos\"."},{"id":"26069","id_libro":"43","capitulo":"1","versiculo":"24","texto":"Y los que habían sido enviados eran de la congregación de interpretación de la Biblia, llamados los fariseos (Los escogidos)."},{"id":"26070","id_libro":"43","capitulo":"1","versiculo":"25","texto":"Y le preguntaron,  y le dijeron:  ¿Por qué,  pues,  bautizas,  si tú no eres el Mesías (Mesías para los judíos o Cristo o Ungido para los gentes de las naciones),  ni Elías,  ni el Profeta?"},{"id":"26071","id_libro":"43","capitulo":"1","versiculo":"26","texto":"Juan les respondió diciendo:  Yo los purifico con agua; Mas en medio de ustedes está Uno, a quien ustedes no conocen."},{"id":"26072","id_libro":"43","capitulo":"1","versiculo":"27","texto":"Este es el que viene después de mí,  el que es antes de mí,  del cual yo no soy digno de desatar la correa de Su calzado."},{"id":"26073","id_libro":"43","capitulo":"1","versiculo":"28","texto":"   Estas cosas sucedieron en Betábara,  al otro lado del Jordán,  donde Juan estaba bautizando."},{"id":"26074","id_libro":"43","capitulo":"1","versiculo":"29","texto":"Al siguiente día vio Juan a Yo Soy el Salvador (YaHshua) que venía a él,  y dijo: Aquí está el Cordero de Dios,  que quita el pecado del mundo."},{"id":"26075","id_libro":"43","capitulo":"1","versiculo":"30","texto":"Este es de quien yo les decía:  Después de mí viene un Hombre,  el cual es antes de mí; Porque era primero que yo."},{"id":"26076","id_libro":"43","capitulo":"1","versiculo":"31","texto":"Y yo no Lo conocía;  mas para que fuese dado a conocer a Israel,  por ÉL vine yo bautizando con Agua.  "},{"id":"26077","id_libro":"43","capitulo":"1","versiculo":"32","texto":"También dio Juan testimonio,  diciendo:  Vi al Espíritu que descendía del cielo como paloma,  y Se posó sobre Él."},{"id":"26078","id_libro":"43","capitulo":"1","versiculo":"33","texto":"Y yo no Lo conocía;  pero El que Me envió a purificar con Agua, Aquél me dijo:  Sobre quien veas descender el Espíritu y que permanece sobre Él, Ese es el que bautiza con el Espíritu del Santo."},{"id":"26079","id_libro":"43","capitulo":"1","versiculo":"34","texto":"Y yo Lo vi,  y he dado testimonio de que Éste es Yo Soy el Salvador (YaHshua), el Hijo de Dios el Libertador prometido a Su pueblo Israel."},{"id":"26080","id_libro":"43","capitulo":"1","versiculo":"35","texto":"Al siguiente día otra vez estaba Juan, con sus discípulos."},{"id":"26081","id_libro":"43","capitulo":"1","versiculo":"36","texto":"Y mirando a Yo Soy (YAH) el Mesías, que andaba por allí,  dijo: Aquí está el Cordero de Dios."},{"id":"26082","id_libro":"43","capitulo":"1","versiculo":"37","texto":"Y dos de sus discípulos que lo oyeron decir esto, siguieron a Yo Soy el Salvador. (YaHshua)"},{"id":"26083","id_libro":"43","capitulo":"1","versiculo":"38","texto":"Y volviéndose Yo Soy,  y viendo que Lo seguían,  les dijo: ¿Qué buscan? Ellos le dijeron:  Rabí  (que traducido es,  Maestro),  ¿dónde habitas?"},{"id":"26084","id_libro":"43","capitulo":"1","versiculo":"39","texto":"Les dijo: Vengan y vean. Fueron,  y vieron donde vivía,  y se quedaron con Él aquel día;  porque era como la hora décima diurna o las cuatro de la tarde."},{"id":"26085","id_libro":"43","capitulo":"1","versiculo":"40","texto":"Andrés,  hermano de Simón Pedro,  era uno de los dos que habían oído a Juan,  y habían seguido a Yo Soy el Salvador (YaHshua)."},{"id":"26086","id_libro":"43","capitulo":"1","versiculo":"41","texto":"Este halló primero a su hermano Simón,  y le dijo:  Hemos hallado al Mesías ."},{"id":"26087","id_libro":"43","capitulo":"1","versiculo":"42","texto":"Y lo trajo a el Salvador.  Y mirándolo el Señor le dijo: Tú eres Simón,  hijo de Jonás;  tú serás llamado Cefas  (que traducido quiere decir,  Pedro o Piedra)."},{"id":"26088","id_libro":"43","capitulo":"1","versiculo":"43","texto":"El siguiente día quiso Yo Soy el Salvador (YaHshua) ir a Galilea,  y halló a Felipe,  y le dijo: Sígueme."},{"id":"26089","id_libro":"43","capitulo":"1","versiculo":"44","texto":"  Y Felipe era de Betsaida,  la ciudad de Andrés y Pedro."},{"id":"26090","id_libro":"43","capitulo":"1","versiculo":"45","texto":"Felipe halló a Natanael,  y le dijo:  Hemos hallado a Aquel de quien escribió Moisés en la Ley,  así como los Profetas: A Yo Soy el Mesías,  el hijo de José,  de Nazaret."},{"id":"26091","id_libro":"43","capitulo":"1","versiculo":"46","texto":"Natanael le dijo:  ¿De Nazaret puede salir algo de bueno?  Le dijo Felipe:  Ven para que Lo conozcas."},{"id":"26092","id_libro":"43","capitulo":"1","versiculo":"47","texto":"Cuando Yo                   Soy el       Salvador (YaHshua) vio a Natanael (Bartolomé)       que se Le acercaba,  dijo de él: Aquí está un verdadero israelita,  en quien no hay engaño."},{"id":"26093","id_libro":"43","capitulo":"1","versiculo":"48","texto":"Le dijo Natanael: ¿De dónde me conoces? Respondió Yo Soy el Salvador (YaHshua) y le dijo: Antes que Felipe te llamara, cuando estabas debajo de la higuera, te vi."},{"id":"26094","id_libro":"43","capitulo":"1","versiculo":"49","texto":"Respondió Natanael y le dijo:  Rabí, Usted es el Hijo de Dios; Usted es el Rey de Israel."},{"id":"26095","id_libro":"43","capitulo":"1","versiculo":"50","texto":"Respondió Yo Soy el Salvador (YaHshua) y le dijo: ¿Porque te dije:  Te vi debajo de la higuera,  crees?  Cosas mayores que estas verás."},{"id":"26096","id_libro":"43","capitulo":"1","versiculo":"51","texto":"Y le dijo: De cierto,  de cierto les digo:  De aquí adelante verán el cielo abierto,  y a los ángeles de Dios que suben y descienden sobre el Hijo del Hombre."}]