[{"id":"26670","id_libro":"43","capitulo":"14","versiculo":"1","texto":"No se angustien en su espíritu;  creen en Dios,  crean también en Mí."},{"id":"26671","id_libro":"43","capitulo":"14","versiculo":"2","texto":"En la Ciudad de Mi Padre hay muchas Moradas para ustedes; Si así no fuera, Yo se los digo; Pues, voy a prepararles lugar para todos ustedes."},{"id":"26672","id_libro":"43","capitulo":"14","versiculo":"3","texto":"Y cuando les prepare la Casa, vendré otra vez,  y los tomaré, para que esten conmigo mismo,  para que donde Yo estoy, ustedes también estén."},{"id":"26673","id_libro":"43","capitulo":"14","versiculo":"4","texto":"Y saben a dónde voy,  y saben el Camino."},{"id":"26674","id_libro":"43","capitulo":"14","versiculo":"5","texto":"Le dijo Tomás:  Señor,  no sabemos a dónde vas;  ¿cómo,  pues,  podemos saber el camino?"},{"id":"26675","id_libro":"43","capitulo":"14","versiculo":"6","texto":"Yo Soy el Salvador le dijo:   Yo Soy el Camino,  y la Verdad,  y la Vida;      nadie viene al Padre,  sino por Mí."},{"id":"26676","id_libro":"43","capitulo":"14","versiculo":"7","texto":"Si Me comprendieran,  también a Mi Padre conocerían; Y desde ahora Lo conocen,  y Lo han visto."},{"id":"26677","id_libro":"43","capitulo":"14","versiculo":"8","texto":" Felipe le dijo:  Señor,  muéstranos el Padre,  y nos basta."},{"id":"26678","id_libro":"43","capitulo":"14","versiculo":"9","texto":"Yo Soy el Salvador le dijo:   ¿Tanto tiempo hace que estoy con ustedes,  y no Me has conocido,  Felipe?  El que Me ha visto a Mí,  ha visto al Padre;  ¿cómo,  pues,  dices tú:  Muéstranos el Padre?"},{"id":"26679","id_libro":"43","capitulo":"14","versiculo":"10","texto":"¿No crees que Yo Soy y estoy en el Padre,  y el Padre en Mí?  La Palabra que Yo les hablo,  no las hablo por Mi propia cuenta,  sino que el Padre que mora en Mí, Él es el que les habla y hace las obras."},{"id":"26680","id_libro":"43","capitulo":"14","versiculo":"11","texto":"Créanme que Yo Soy, y estoy en el Padre,  y el Padre está en Mí;  De otra manera,  créanme por las mismas obras que Él realiza."},{"id":"26681","id_libro":"43","capitulo":"14","versiculo":"12","texto":"De cierto,  de cierto les digo:  El que en Mí cree,  las obras que Yo hago, él las hará también; Y aun mayores hará,  porque Yo voy al Padre."},{"id":"26682","id_libro":"43","capitulo":"14","versiculo":"13","texto":"Y todo lo que pidieran al Padre en Mi Nombre,  lo haré,  para que el Padre sea glorificado en el Hijo."},{"id":"26683","id_libro":"43","capitulo":"14","versiculo":"14","texto":"Si algo piden en Mi Nombre, Yo lo haré."},{"id":"26684","id_libro":"43","capitulo":"14","versiculo":"15","texto":"Si Me aman,  guarden Mi Pacto."},{"id":"26685","id_libro":"43","capitulo":"14","versiculo":"16","texto":"Y Yo rogaré al Padre,  y les dará otro Consolador,  para que Su presencia esté con ustedes para siempre:"},{"id":"26686","id_libro":"43","capitulo":"14","versiculo":"17","texto":"El Espíritu que da Testimonio de la Verdad, El cual el mundo no puede recibir,  porque no Lo oye, ni Lo ve,  ni Lo conoce; Pero ustedes Lo conocen,  porque mora con ustedes,  y estará dentro de ustedes."},{"id":"26687","id_libro":"43","capitulo":"14","versiculo":"18","texto":"No los dejaré huérfanos; Yo vendré a morar en ustedes."},{"id":"26688","id_libro":"43","capitulo":"14","versiculo":"19","texto":"Dentro de muy poco, el mundo no Me verá más; Pero ustedes Me verán;  porque Yo vivo, ustedes también vivirán."},{"id":"26689","id_libro":"43","capitulo":"14","versiculo":"20","texto":"En aquel Día ustedes comprenderán que Yo Soy y estoy en Mi Padre,  y ustedes en Mí,  y Yo en ustedes."},{"id":"26690","id_libro":"43","capitulo":"14","versiculo":"21","texto":"El que tiene Mi Ley,  y los guarda,  ése es el que Me adora; Y el que Me ama,  será amado por Mi Padre,  y Yo lo amaré,  y Me revelaré a él."},{"id":"26691","id_libro":"43","capitulo":"14","versiculo":"22","texto":"Le dijo Judas  (no el Iscariote):  Señor,  ¿cómo es que Se manifestará a nosotros,  y no al mundo?"},{"id":"26692","id_libro":"43","capitulo":"14","versiculo":"23","texto":"Respondió Yo Soy el Salvador y le dijo:   El que Me adora, Mi Palabra guardará; Y Mi Padre lo amará,  y vendremos a él,  y haremos morada en él."},{"id":"26693","id_libro":"43","capitulo":"14","versiculo":"24","texto":"El que no Me ama,  no honra Mi Palabra; Y la Palabra que han oído no es Mía,  sino del Padre que Me envió."},{"id":"26694","id_libro":"43","capitulo":"14","versiculo":"25","texto":"Les he dicho estas cosas estando con ustedes."},{"id":"26695","id_libro":"43","capitulo":"14","versiculo":"26","texto":"Mas el Consolador,  el Santo Espíritu,  a quien el Padre enviará en Mi Nombre, Él les enseñará todas las cosas,  y les recordará todo lo que Yo les he dicho."},{"id":"26696","id_libro":"43","capitulo":"14","versiculo":"27","texto":"Les doy el Don de la Reconciliación, Mi Paz les dejo; Yo no se la doy como el mundo la da.  No se angustien en su corazón,  ni tengan miedo."},{"id":"26697","id_libro":"43","capitulo":"14","versiculo":"28","texto":"Han oído que Yo les he dicho:  Voy,  y regreso a ustedes.  Si me amaran, se habrían gozado,  porque he dicho que voy a Mi Dios; Porque el Padre mayor es que Yo."},{"id":"26698","id_libro":"43","capitulo":"14","versiculo":"29","texto":"Y ahora se los he dicho antes que suceda,  para que cuando se cumpla,  crean."},{"id":"26699","id_libro":"43","capitulo":"14","versiculo":"30","texto":"Ya no Me queda mucho tiempo para hablar con ustedes;  porque viene el gobernante de este mundo,  y él no tiene poder ni nada en Mí."},{"id":"26700","id_libro":"43","capitulo":"14","versiculo":"31","texto":"Mas para que el mundo conozca que amo y obedezco a Mi Padre, así hago. Vamos salgamos de aquí."}]