[{"id":"26701","id_libro":"43","capitulo":"15","versiculo":"1","texto":"Yo Soy es la Vid verdadera,  y Mi Padre es el Labrador."},{"id":"26702","id_libro":"43","capitulo":"15","versiculo":"2","texto":"Todo pámpano que en Mí no lleva fruto, lo quitará;  y todo aquel que lleva fruto,  lo limpiará,  para que lleve más fruto."},{"id":"26703","id_libro":"43","capitulo":"15","versiculo":"3","texto":"Ya ustedes están limpios por la Palabra que les he hablado."},{"id":"26704","id_libro":"43","capitulo":"15","versiculo":"4","texto":"Permanezcan en Mí,  y Yo en ustedes.  Como el sarmiento no puede llevar fruto por sí mismo,  si no permanece unido a la vid,  así tampoco ustedes,  si no permanecen en Mí."},{"id":"26705","id_libro":"43","capitulo":"15","versiculo":"5","texto":"Yo Soy la Vid, ustedes los pámpanos; El que permanece en Mí,  y Yo en él,  éste lleva mucho fruto; Porque separados de Mí nada podrán hacer."},{"id":"26706","id_libro":"43","capitulo":"15","versiculo":"6","texto":"El que en Mí no persiste,  será cortado como rama,  y se secará; Y los amontonan,  y los echan en el fuego,  y se queman."},{"id":"26707","id_libro":"43","capitulo":"15","versiculo":"7","texto":"Si permanecen en Mí,  y Mi Palabra permanece en ustedes,  pidan todo lo que requieran,  y les será otorgado."},{"id":"26708","id_libro":"43","capitulo":"15","versiculo":"8","texto":"En esto es glorificado Mi Padre,  en que lleven mucho fruto,  y sean así Mis discípulos."},{"id":"26709","id_libro":"43","capitulo":"15","versiculo":"9","texto":"Como el Padre Me ha amado,  así también Yo los he amado;  permanezcan en Mi amor."},{"id":"26710","id_libro":"43","capitulo":"15","versiculo":"10","texto":"Si guardan Mi Pacto, permanezcan en Mi amor;  así como Yo he sido fiel al Pacto de Mi Padre,  y permanezco en Su amor."},{"id":"26711","id_libro":"43","capitulo":"15","versiculo":"11","texto":"Estas cosas se las he dicho,  para que Mi gozo esté en ustedes,  y ustedes compartan este gozo."},{"id":"26712","id_libro":"43","capitulo":"15","versiculo":"12","texto":"Y este es Mi Ley:  Que se amen unos a otros,  como Yo los he amado."},{"id":"26713","id_libro":"43","capitulo":"15","versiculo":"13","texto":"El amor mas grande es que alguien de su vida por sus amigos."},{"id":"26714","id_libro":"43","capitulo":"15","versiculo":"14","texto":"Ustedes son Mis amigos,  si hacen lo que Yo les ordeno, que se amen unos a otros."},{"id":"26715","id_libro":"43","capitulo":"15","versiculo":"15","texto":"Desde ahora no los llamaré Mis servidores,  porque los servidores no saben lo que hace a quien sirve; Ahora los he llamado amigos,  porque todas las cosas que oí de Mi Padre, se las he revelado y dado a conocer."},{"id":"26716","id_libro":"43","capitulo":"15","versiculo":"16","texto":"No Me eligieron ustedes a Mí,  sino que Yo los elegí a ustedes,  y los he puesto para que vayan y lleven fruto,  y sus fruto permanezca;  para que todo lo que pidieran al Padre en Mi Nombre, Él se los conceda."},{"id":"26717","id_libro":"43","capitulo":"15","versiculo":"17","texto":"Les ordeno:  Que se amen unos a otros."},{"id":"26718","id_libro":"43","capitulo":"15","versiculo":"18","texto":"Si el mundo los aborrece,  sepan que a Mí Me ha aborrecido antes que a ustedes."},{"id":"26719","id_libro":"43","capitulo":"15","versiculo":"19","texto":"Si fueran del mundo, los oirían, porque el mundo anhela a los suyos; Yo los escogí del mundo, mas porque ahora no son del mundo, por eso el mundo los aborrece."},{"id":"26720","id_libro":"43","capitulo":"15","versiculo":"20","texto":"Recuerden la Palabra que Yo les he dicho:  El servidor no es mayor que el Señor.  Si a Mí Me han perseguido,  también a ustedes los perseguirán;  Si han guardado Mi Palabra,  también guardarán la de ustedes."},{"id":"26721","id_libro":"43","capitulo":"15","versiculo":"21","texto":"Mas todo esto les harán por causa de Mi Nombre,  porque no conocen Aquel que Me ha enviado."},{"id":"26722","id_libro":"43","capitulo":"15","versiculo":"22","texto":"Si Yo no hubiera venido,  ni les hubiera dado Su Palabra,  no tendrían pecado; Pero ahora no tienen excusa por su pecado."},{"id":"26723","id_libro":"43","capitulo":"15","versiculo":"23","texto":"El que Me aborrece a Mí,  también a Mi Dios y Padre aborrece."},{"id":"26724","id_libro":"43","capitulo":"15","versiculo":"24","texto":"Si Yo no hubiese hecho entre ellos obras que ningún otro ha hecho,  no tendrían pecado;  pero ahora han visto y Me han aborrecido a Mí y a Mi Dios y Padre."},{"id":"26725","id_libro":"43","capitulo":"15","versiculo":"25","texto":"Pero esto es para que se cumpla la Palabra que está escrita en su Ley:  Sin causa Me aborrecieron."},{"id":"26726","id_libro":"43","capitulo":"15","versiculo":"26","texto":"Pero cuando venga el Consolador,  a quien Yo les enviaré del Padre,  el Espíritu de verdad,  el cual procede de Mi Dios y Padre, Él dará testimonio acerca de Mí."},{"id":"26727","id_libro":"43","capitulo":"15","versiculo":"27","texto":"Y ustedes darán testimonio también,  porque han estado conmigo desde el inicio de Mi Ministerio."}]