[{"id":"26483","id_libro":"43","capitulo":"10","versiculo":"1","texto":"De cierto,  de cierto les digo:  El que no entra por la Puerta de la grey de las ovejas,  sino que trepa por otra parte,  ése es ladrón y salteador."},{"id":"26484","id_libro":"43","capitulo":"10","versiculo":"2","texto":"Mas el que entra por la Puerta,  el Pastor de las ovejas es."},{"id":"26485","id_libro":"43","capitulo":"10","versiculo":"3","texto":"A Éste abre el portero,  y las ovejas oyen Su Palabra; Y a Sus ovejas llama por nombre,  y las escoge."},{"id":"26486","id_libro":"43","capitulo":"10","versiculo":"4","texto":"Y cuando ha sacado fuera del corral a todas las Suyas,  va delante de ellas; Y las ovejas Le siguen,  porque reconocen Su Palabra."},{"id":"26487","id_libro":"43","capitulo":"10","versiculo":"5","texto":" Mas al extraño no seguirán,  sino huirán de él,  porque no conocen la voz de los extraños."},{"id":"26488","id_libro":"43","capitulo":"10","versiculo":"6","texto":"Esta alegoría les dijo Yo Soy el Salvador; Pero ellos no entendieron qué era lo que les decía."},{"id":"26489","id_libro":"43","capitulo":"10","versiculo":"7","texto":"Volvió,  pues, Yo Soy el Salvador a decirles:   De cierto,  de cierto les digo:  Yo Soy la Puerta de las ovejas."},{"id":"26490","id_libro":"43","capitulo":"10","versiculo":"8","texto":"Todos los que antes de Mí vinieron,  ladrones son y salteadores; Pero no los oyeron Mis ovejas."},{"id":"26491","id_libro":"43","capitulo":"10","versiculo":"9","texto":"Yo Soy la Puerta; El que por Mí entrare, será salvo; Y entrará, y saldrá, y hallará pastos."},{"id":"26492","id_libro":"43","capitulo":"10","versiculo":"10","texto":"El ladrón no viene sino para hurtar, matar y destruir; Yo he venido para que tengan vida,  y para que la tengan en abundancia."},{"id":"26493","id_libro":"43","capitulo":"10","versiculo":"11","texto":"Yo Soy el buen Pastor;  el buen Pastor Su vida da por las ovejas."},{"id":"26494","id_libro":"43","capitulo":"10","versiculo":"12","texto":"Mas el asalariado,  y que no es el pastor,  de quien no son propias las ovejas,  ve venir al lobo y deja las ovejas y huye,  y el lobo arrebata las ovejas y las dispersa."},{"id":"26495","id_libro":"43","capitulo":"10","versiculo":"13","texto":"  Así que el asalariado huye,  porque es asalariado,  y no le importan las ovejas."},{"id":"26496","id_libro":"43","capitulo":"10","versiculo":"14","texto":"Yo Soy el buen Pastor; Y conozco Mis ovejas,  y las Mías Me conocen,"},{"id":"26497","id_libro":"43","capitulo":"10","versiculo":"15","texto":"así como el Padre Me conoce,  y Yo conozco al Padre; Y pongo Mi vida por las ovejas."},{"id":"26498","id_libro":"43","capitulo":"10","versiculo":"16","texto":"También tengo otras ovejas que no son de este redil; Aquéllas también debo traer,  y oirán Mi Palabra; Y habrá un rebaño,  y un Pastor."},{"id":"26499","id_libro":"43","capitulo":"10","versiculo":"17","texto":"Por eso Me ama el Padre,  porque Yo pongo Mi vida,  para volverla a tomar."},{"id":"26500","id_libro":"43","capitulo":"10","versiculo":"18","texto":"Nadie Me la quita,  sino que Yo mismo la ofrezco.  Tengo poder para ponerla,  y tengo poder para volverla a tomar.  Este mandamiento recibí de Mi Padre y así hago."},{"id":"26501","id_libro":"43","capitulo":"10","versiculo":"19","texto":"Volvió a haber desacuerdos entre los judíos por la Palabra."},{"id":"26502","id_libro":"43","capitulo":"10","versiculo":"20","texto":"Muchos de ellos decían: Está poseído por satanás,  y está loco;  ¿Por qué Lo oyen?"},{"id":"26503","id_libro":"43","capitulo":"10","versiculo":"21","texto":"Decían otros: La Palabra que enseña no es de espíritus de las tinieblas.  ¿Y acaso pueden los espíritus de las tinieblas abrir los ojos de los ciegos?"},{"id":"26504","id_libro":"43","capitulo":"10","versiculo":"22","texto":"Ya era invierno, y celebrában en Jerusalén la fiesta de la dedicación. "},{"id":"26505","id_libro":"43","capitulo":"10","versiculo":"23","texto":"Y Yo Soy el Salvador andaba en el templo por el pórtico de Salomón."},{"id":"26506","id_libro":"43","capitulo":"10","versiculo":"24","texto":"Y Lo rodearon los de Su pueblo y Le dijeron:  ¿Hasta cuándo nos turbarás el alma?  Si Tú eres el Mesías (Ungido o Cristo),  dínoslo abiertamente."},{"id":"26507","id_libro":"43","capitulo":"10","versiculo":"25","texto":"Yo Soy el Salvador les respondió: Se los he dicho,  y no Me creen; Los hechos que Yo hago en Nombre de Mi Padre, dan testimonio de Mí;"},{"id":"26508","id_libro":"43","capitulo":"10","versiculo":"26","texto":"Pero ustedes no creen,  porque no son de Mis ovejas,  como se los he dicho."},{"id":"26509","id_libro":"43","capitulo":"10","versiculo":"27","texto":"Mis ovejas oyen Mi Palabra,  y Yo las conozco,  y Me siguen,"},{"id":"26510","id_libro":"43","capitulo":"10","versiculo":"28","texto":"y Yo les doy vida eterna; Y no perecerán jamás,  ni nadie las arrebatará de Mi Diestra."},{"id":"26511","id_libro":"43","capitulo":"10","versiculo":"29","texto":"Mi Padre que Me las dio,  es más poderoso que todos,  y nadie las puede arrebatar de la Diestra de Mi Padre."},{"id":"26512","id_libro":"43","capitulo":"10","versiculo":"30","texto":"Yo y el Padre uno somos."},{"id":"26513","id_libro":"43","capitulo":"10","versiculo":"31","texto":"Entonces los judíos volvieron a tomar piedras para apedrearlo."},{"id":"26514","id_libro":"43","capitulo":"10","versiculo":"32","texto":"Yo Soy el Salvador les respondió:   Muchas buenas obras les he mostrado de Mi Padre;  ¿Por cuál de ellas Me apedrean?"},{"id":"26515","id_libro":"43","capitulo":"10","versiculo":"33","texto":"Le respondieron los judíos,  diciendo:  Por las buenas obras no Te apedreamos,  sino por la blasfemia; Porque Tú,  siendo hombre, Te haces Dios."},{"id":"26516","id_libro":"43","capitulo":"10","versiculo":"34","texto":"Yo Soy el Salvador les respondió:   ¿No está escrito en la Biblia: Yo Soy preside en la congregación de los dioses?"},{"id":"26517","id_libro":"43","capitulo":"10","versiculo":"35","texto":"Si llamó dioses a aquellos a quienes les confió la Palabra de Dios  (y la Escritura es la Verdad de Dios, la cual no puede ser negada),"},{"id":"26518","id_libro":"43","capitulo":"10","versiculo":"36","texto":"¿Al que el Padre santificó y envió al mundo, ustedes dicen:  Tú blasfemas,  porque dije: Yo Soy, Hijo de Dios?"},{"id":"26519","id_libro":"43","capitulo":"10","versiculo":"37","texto":"Si no hago las obras de Mi Padre,  no Me crean."},{"id":"26520","id_libro":"43","capitulo":"10","versiculo":"38","texto":"Mas si las hago,  aunque no Me crean a Mí,  crean al trabajo que Él realiza,  para que conozcan y crean que el Padre está en Mí,  y Yo en el Padre."},{"id":"26521","id_libro":"43","capitulo":"10","versiculo":"39","texto":"Procuraron otra vez detenerlo,  pero Él se escapó de sus manos."},{"id":"26522","id_libro":"43","capitulo":"10","versiculo":"40","texto":"Y se fue de nuevo al otro lado del Jordán,  al lugar donde primero había estado bautizando Juan; Y se quedó allí."},{"id":"26523","id_libro":"43","capitulo":"10","versiculo":"41","texto":"Y muchos venían a Él,  y decían:  Juan,  a la verdad,  ninguna señal hizo; Pero todo lo que Juan dijo de Éste,  era verdad."},{"id":"26524","id_libro":"43","capitulo":"10","versiculo":"42","texto":"Y muchos creyeron en Él allí."}]