[{"id":"26097","id_libro":"43","capitulo":"2","versiculo":"1","texto":"Tres días después hubo unas bodas en Caná de Galilea;  y estaba allí la madre del Mesías."},{"id":"26098","id_libro":"43","capitulo":"2","versiculo":"2","texto":"Y fueron también invitados a las bodas Yo Soy el Señor y Sus discípulos."},{"id":"26099","id_libro":"43","capitulo":"2","versiculo":"3","texto":"Y se acabó el vino, y la madre del Mesías de Israel le dijo:  No tienen vino."},{"id":"26100","id_libro":"43","capitulo":"2","versiculo":"4","texto":"Yo Soy el Señor le dijo:   ¿Qué tengo que ver con esto,  mujer?  Aún no ha llegado Mi hora."},{"id":"26101","id_libro":"43","capitulo":"2","versiculo":"5","texto":"Su madre dijo a los que servían:  Hagan todo lo que Él les diga."},{"id":"26102","id_libro":"43","capitulo":"2","versiculo":"6","texto":"Y estaban allí seis tinajas de piedra para agua, que eran destinadas para el rito del lavamiento de los judíos,  en cada una de las cuales cabían dos o tres cántaros."},{"id":"26103","id_libro":"43","capitulo":"2","versiculo":"7","texto":"El Señor les dijo:   Llenen estas tinajas de agua.  Y las llenaron hasta el borde."},{"id":"26104","id_libro":"43","capitulo":"2","versiculo":"8","texto":"Entonces les dijo:   Saquen ahora un poco,  y llévenlo al mayordomo de los camareros.  Y se lo llevaron."},{"id":"26105","id_libro":"43","capitulo":"2","versiculo":"9","texto":"Cuando el jefe de los camareros probó el agua hecha vino,  sin saber él de dónde era,  aunque lo sabían sus sirvientes que habían sacado el agua,  llamó al esposo,"},{"id":"26106","id_libro":"43","capitulo":"2","versiculo":"10","texto":"y le dijo:  Todo hombre sirve primero el buen vino,  y cuando ya han bebido mucho,  entonces el de inferior calidad; Mas tú has reservado el buen vino hasta ahora."},{"id":"26107","id_libro":"43","capitulo":"2","versiculo":"11","texto":"Este fue el principio de señales que realizó Yo Soy el Salvador en Caná de Galilea,  y manifestó Su gloria; Y Sus discípulos creyeron en Él."},{"id":"26108","id_libro":"43","capitulo":"2","versiculo":"12","texto":"Después de esto descendieron a Capernaum, Él, Su madre, Sus hermanos y Sus discípulos;  y permanecieron allí algunos días."},{"id":"26109","id_libro":"43","capitulo":"2","versiculo":"13","texto":"Estaba cerca la cena de la pascua de los judíos;  y subió Yo Soy el Salvador a Jerusalén,"},{"id":"26110","id_libro":"43","capitulo":"2","versiculo":"14","texto":"  y encontró en el templo a los que vendían bueyes,  ovejas y palomas,  y a los cambistas de monedas allí sentados."},{"id":"26111","id_libro":"43","capitulo":"2","versiculo":"15","texto":"Y haciendo un azote de cuerdas,  echó fuera del templo a todos,  y las ovejas y los bueyes; Y esparció las monedas de los cambistas,  y volcó las mesas;"},{"id":"26112","id_libro":"43","capitulo":"2","versiculo":"16","texto":"Y dijo a los que vendían palomas:   Quiten de aquí esto,  y no conviertan el templo de Mi Padre en casa de mercado."},{"id":"26113","id_libro":"43","capitulo":"2","versiculo":"17","texto":"Entonces se acordaron Sus discípulos que está escrito: \"El celo por amor a Tu casa, como fuego Me e    nciende\". "},{"id":"26114","id_libro":"43","capitulo":"2","versiculo":"18","texto":"Y los judíos respondieron y Le dijeron:  ¿Qué milagro nos muestras,  ya que Te tomas ésta autoridad?"},{"id":"26115","id_libro":"43","capitulo":"2","versiculo":"19","texto":"Respondió Yo Soy el Salvador y les dijo:   Destruyan este templo,  y en tres días lo levantaré."},{"id":"26116","id_libro":"43","capitulo":"2","versiculo":"20","texto":"Dijeron luego los judíos:  En cuarenta y seis años fue edificado este templo,  ¿y Tú en tres días Lo levantarás?"},{"id":"26117","id_libro":"43","capitulo":"2","versiculo":"21","texto":"Mas Él hablaba del templo de Su Cuerpo."},{"id":"26118","id_libro":"43","capitulo":"2","versiculo":"22","texto":"Por tanto,  cuando resucitó de entre los muertos, Sus discípulos se acordaron que había dicho esto; Y creyeron la Escritura y la Palabra que el Salvador les había dicho."},{"id":"26119","id_libro":"43","capitulo":"2","versiculo":"23","texto":"Estando en Jerusalén en la fiesta de la pascua,  muchos creyeron en Su Nombre,  viendo las señales que hacía."},{"id":"26120","id_libro":"43","capitulo":"2","versiculo":"24","texto":"Pero Yo Soy el Salvador mismo no se confiaba de ellos,  porque los conocía a todos,"},{"id":"26121","id_libro":"43","capitulo":"2","versiculo":"25","texto":"y no tenía necesidad de que nadie Le diera testimonio del ser humano,  pues Él sabía lo que había en el corazón de ellos."}]