[{"id":"26259","id_libro":"43","capitulo":"6","versiculo":"1","texto":"Después de estos hechos, se fue Yo Soy el Salvador al otro lado del mar de Galilea,  el de Tiberias."},{"id":"26260","id_libro":"43","capitulo":"6","versiculo":"2","texto":"  Y lo seguía gran multitud,  porque veían las señales que hacía en los enfermos."},{"id":"26261","id_libro":"43","capitulo":"6","versiculo":"3","texto":"El Señor se subiò a una ladera del monte,  y se sentó allí con Sus discípulos."},{"id":"26262","id_libro":"43","capitulo":"6","versiculo":"4","texto":" Y estaba cerca la pascua,  la fiesta de los judíos."},{"id":"26263","id_libro":"43","capitulo":"6","versiculo":"5","texto":"Cuando alzó Yo Soy el Salvador los ojos,  y vio que había venido a Él gran multitud,  dijo a Felipe:   ¿De dónde compraremos pan para que coman éstos?"},{"id":"26264","id_libro":"43","capitulo":"6","versiculo":"6","texto":" Pero esto le decía para probarlo;  porque Él sabía lo que había de hacer."},{"id":"26265","id_libro":"43","capitulo":"6","versiculo":"7","texto":"Felipe Le respondió:  Doscientos denarios de pan no bastarían para que cada uno de ellos comiera un poco."},{"id":"26266","id_libro":"43","capitulo":"6","versiculo":"8","texto":"Uno de Sus discípulos,  Andrés,  hermano de Simón Pedro, Le dijo:"},{"id":"26267","id_libro":"43","capitulo":"6","versiculo":"9","texto":"Aquí está un joven,  que tiene cinco panes de cebada y dos pececitos; Mas  ¿qué es esto para esta multitud?"},{"id":"26268","id_libro":"43","capitulo":"6","versiculo":"10","texto":"Yo Soy el Salvador les dijo:   Hagan que la congregación se siente.  Y había mucha hierba en aquel lugar;  y se recostaron como en número de cinco mil varones."},{"id":"26269","id_libro":"43","capitulo":"6","versiculo":"11","texto":" Y tomó Salvador aquellos panes,  y habiendo dado gracias,  los repartió entre los discípulos,  y los discípulos entre los que estaban recostados;  asimismo de los peces,  cuanto deseban."},{"id":"26270","id_libro":"43","capitulo":"6","versiculo":"12","texto":"Una vez satisfechos,  dijo a Sus discípulos:   Recogan los pedazos que sobraron,  para que no se pierda nada."},{"id":"26271","id_libro":"43","capitulo":"6","versiculo":"13","texto":"Recogieron,  pues,  y llenaron doce cestas de pedazos,  que de los cinco panes de cebada sobraron de los que habían comido."},{"id":"26272","id_libro":"43","capitulo":"6","versiculo":"14","texto":"Aquellos hombres entonces,  viendo la señal que el Salvador había hecho,  dijeron:  Este verdaderamente es el Profeta que había de venir a gobernar el mundo."},{"id":"26273","id_libro":"43","capitulo":"6","versiculo":"15","texto":"Pero entendiendo Salvador que iban a venir por la fuerza a hacerlo rey, decidió retirarse al monte a solas."},{"id":"26274","id_libro":"43","capitulo":"6","versiculo":"16","texto":" Al anochecer, los discípulos descendieron al mar,"},{"id":"26275","id_libro":"43","capitulo":"6","versiculo":"17","texto":" y se subieron a una barca, se fueron adelante a Capernaum, estaba oscuro y el Salvador no había venido con ellos."},{"id":"26276","id_libro":"43","capitulo":"6","versiculo":"18","texto":"  Y había oleaje muy fuerte, con un gran viento que soplaba."},{"id":"26277","id_libro":"43","capitulo":"6","versiculo":"19","texto":" Cuando habían remado como veinticinco o treinta estadios,  vieron al Salvador que andaba sobre el mar y se acercaba a la barca;  y tuvieron pánico."},{"id":"26278","id_libro":"43","capitulo":"6","versiculo":"20","texto":" Mas Él les dijo: no temán, Yo Soy."},{"id":"26279","id_libro":"43","capitulo":"6","versiculo":"21","texto":"Ellos entonces con gusto Lo recibieron en la barca,  la cual llegó en seguida a la tierra adonde se dirigían."},{"id":"26280","id_libro":"43","capitulo":"6","versiculo":"22","texto":"Al día siguiente,  la gente que se había quedado al otro lado del mar vieron que solo había una sola barca,  y que el Salvador no había entrado en ella, sino que los discípulos se habían ido solos."},{"id":"26281","id_libro":"43","capitulo":"6","versiculo":"23","texto":" Pero otras barcas habían arribado de Tiberias al lugar donde habían comido el pan después de haber dado gracias el Señor."},{"id":"26282","id_libro":"43","capitulo":"6","versiculo":"24","texto":"Cuando vio,  pues,  la gente que Salvador no estaba allí,  ni Sus discípulos, subieron en las barcas y fueron a Capernaum,  buscando a Salvador."},{"id":"26283","id_libro":"43","capitulo":"6","versiculo":"25","texto":"Y Lo encontraron al otro lado del mar, Le preguntaron:  Rabí,  ¿cuándo llegaste acá?"},{"id":"26284","id_libro":"43","capitulo":"6","versiculo":"26","texto":"Respondió Salvador y les dijo:   De cierto,  de cierto les digo que quieren estar Conmigo,  no porque hayan comprendido quien hace las señales,  sino porque comieron hasta saciarse."},{"id":"26285","id_libro":"43","capitulo":"6","versiculo":"27","texto":"  Trabajen no por la comida que es perecedera,  sino por el alimento que da vida eterna y permanece,  la cual el Hijo del Hombre les dará;  porque a Éste designó Dios el Padre."},{"id":"26286","id_libro":"43","capitulo":"6","versiculo":"28","texto":"Entonces Le dijeron:  ¿Qué debemos hacer para poner en práctica lo que Dios manda?"},{"id":"26287","id_libro":"43","capitulo":"6","versiculo":"29","texto":"Respondió el Salvador y les dijo:   Esto es lo que tienen que hacer para Dios,  que crean en el que Él ha enviado."},{"id":"26288","id_libro":"43","capitulo":"6","versiculo":"30","texto":"Le dijeron entonces:  ¿Qué milagros,  pues,  haces Tú,  para que veamos,  y Te creamos?  ¿Qué señal haces?"},{"id":"26289","id_libro":"43","capitulo":"6","versiculo":"31","texto":" Nuestros padres comieron el maná en el desierto,  como está escrito:  Pan del cielo les dio de comer."},{"id":"26290","id_libro":"43","capitulo":"6","versiculo":"32","texto":"Y Yo Soy el Salvador les dijo:   De cierto,  de cierto les digo:  No les dio Moisés el pan del cielo,  mas Mi Padre les da el verdadero Pan del cielo."},{"id":"26291","id_libro":"43","capitulo":"6","versiculo":"33","texto":"Porque el Pan de Dios es Aquel que vino del cielo y da vida a la humanidad."},{"id":"26292","id_libro":"43","capitulo":"6","versiculo":"34","texto":" Le dijeron:  Señor,  danos siempre este pan."},{"id":"26293","id_libro":"43","capitulo":"6","versiculo":"35","texto":"El Salvador les dijo:   Yo Soy el Pan de vida;  El que a Mí viene,  nunca tendrá hambre; Y el que en Mí cree,  no tendrá sed jamás."},{"id":"26294","id_libro":"43","capitulo":"6","versiculo":"36","texto":"Mas les he dicho,  que aunque Me han visto,  no creen."},{"id":"26295","id_libro":"43","capitulo":"6","versiculo":"37","texto":"Todo lo que el Padre Me da,  vendrá a Mí; Y al que a Mí viene, Yo lo recibo."},{"id":"26296","id_libro":"43","capitulo":"6","versiculo":"38","texto":"  Porque he descendido del cielo,  no para hacer Mi voluntad,  sino la voluntad del que Me envió."},{"id":"26297","id_libro":"43","capitulo":"6","versiculo":"39","texto":"Y esta es la voluntad del Padre,  el que Me envió:  Que de todo lo que Me diere,  no pierda Yo nada,  sino que lo resucite en el día postrero."},{"id":"26298","id_libro":"43","capitulo":"6","versiculo":"40","texto":"Y esta es la voluntad del que Me ha enviado:  Que todo aquel que ve al Hijo,  y cree en Él,  tenga vida eterna; Y Yo lo resucitaré en el día postrero."},{"id":"26299","id_libro":"43","capitulo":"6","versiculo":"41","texto":"Murmuraban entonces de Él los judíos,  porque había dicho:   Yo Soy el pan que descendió del cielo."},{"id":"26300","id_libro":"43","capitulo":"6","versiculo":"42","texto":"Y decían:  ¿No es éste Salvador,  el hijo de José,  cuyo padre y madre nosotros conocemos?  ¿Cómo,  pues,  dice Éste:   Del cielo ha bajado?"},{"id":"26301","id_libro":"43","capitulo":"6","versiculo":"43","texto":"Yo Soy el Salvador respondió y les dijo:   No murmuren entre ustedes."},{"id":"26302","id_libro":"43","capitulo":"6","versiculo":"44","texto":"Ninguno puede venir a Mí,  si el Padre que Me envió no Lo trajere;  y Yo lo resucitaré en el día postrero."},{"id":"26303","id_libro":"43","capitulo":"6","versiculo":"45","texto":"Escrito está en los profetas:  Y serán todos enseñados por Dios. (Is 54:13) Así que,  todo aquel que oyó al Padre,  y aprendió de Él,  viene a Mí. (Ro 3:23; 6:23)"},{"id":"26304","id_libro":"43","capitulo":"6","versiculo":"46","texto":"No que alguno haya visto a Mi Padre, (Éx 33:11;Jn 1:18) sino Aquel que vino de Dios; Éste ha visto al Padre.(Jn 1:1)"},{"id":"26305","id_libro":"43","capitulo":"6","versiculo":"47","texto":"De cierto,  de cierto les digo:  El que cree en Mí,  tiene vida eterna."},{"id":"26306","id_libro":"43","capitulo":"6","versiculo":"48","texto":"  Yo Soy el Pan de Vida. (Gn 2:17)"},{"id":"26307","id_libro":"43","capitulo":"6","versiculo":"49","texto":"Sus padres comieron el maná en el desierto,  y murieron."},{"id":"26308","id_libro":"43","capitulo":"6","versiculo":"50","texto":"Éste es el Pan que vino del cielo,  para que el que de Él come,  no muera."},{"id":"26309","id_libro":"43","capitulo":"6","versiculo":"51","texto":"Yo Soy el Pan vivo que descendió del cielo; Si alguno comiere de este Pan,  vivirá para siempre; Y el Pan que Yo daré es Mi Cuerpo, el cual Yo entregaré para que la humanidad tenga vida."},{"id":"26310","id_libro":"43","capitulo":"6","versiculo":"52","texto":"Entonces los líderes judíos discutían entre sí,  diciendo:  ¿Cómo puede Éste darnos a comer Su cuerpo?"},{"id":"26311","id_libro":"43","capitulo":"6","versiculo":"53","texto":"El Salvador les dijo:   De cierto,  de cierto les digo:  Si no comen Mi Cuerpo como el Hijo del Hombre,  y beben Mi Sangre, (Jn 1:14) no tendrán vida eterna."},{"id":"26312","id_libro":"43","capitulo":"6","versiculo":"54","texto":"El que come Mi carne y bebe Mi Sangre,  tiene vida eterna;  y Yo lo resucitaré en el día postrero."},{"id":"26313","id_libro":"43","capitulo":"6","versiculo":"55","texto":"Porque Mi Carne es verdadera comida, (Jn 1:14) y Mi Sangre es verdadera bebida. (Sal 23:5,6)"},{"id":"26314","id_libro":"43","capitulo":"6","versiculo":"56","texto":"El que come Mi Carne y bebe Mi Sangre, él está en Mí,  y Yo en él. (Mt 20:22; Jn 13:34; Tit 1:1)"},{"id":"26315","id_libro":"43","capitulo":"6","versiculo":"57","texto":"Como Me envió el Padre viviente,  y Yo vivo por el Padre,  asimismo el que Me come,  él también vivirá porque está en Mí."},{"id":"26316","id_libro":"43","capitulo":"6","versiculo":"58","texto":"Yo Soy el Pan que descendió del cielo; No como sus padres comieron el maná,  y murieron; El que come de este Pan,  vivirá eternamente."},{"id":"26317","id_libro":"43","capitulo":"6","versiculo":"59","texto":" Estas cosas dijo en la sinagoga,  enseñando en Capernaum."},{"id":"26318","id_libro":"43","capitulo":"6","versiculo":"60","texto":"Al oirlas,  muchos de Sus discípulos dijeron: Estas enseñanzas son muy difíciles de comprender; ¿quién la puede aceptar?"},{"id":"26319","id_libro":"43","capitulo":"6","versiculo":"61","texto":"Sabiendo Yo Soy el Salvador en Sí mismo que Sus discípulos murmuraban de esto,  les dijo:   ¿Esta Palabra los ofende?"},{"id":"26320","id_libro":"43","capitulo":"6","versiculo":"62","texto":"  ¿Pues qué,  si vieran al Hijo del Hombre ascender de donde provino?"},{"id":"26321","id_libro":"43","capitulo":"6","versiculo":"63","texto":"El espíritu que oye la Palabra de Dios, tendrá vida; La condición del ser humano en este mundo es vana;  la Palabra que Yo les he hablado, es espíritu y vida."},{"id":"26322","id_libro":"43","capitulo":"6","versiculo":"64","texto":"Pero hay algunos de ustedes que no creen.  Porque Salvador sabía desde el principio quiénes eran los que no creían,  y quién Lo había de entregar."},{"id":"26323","id_libro":"43","capitulo":"6","versiculo":"65","texto":"Y dijo:  Por eso les he dicho que ninguno puede venir a Mí,  si no lo envía Mi Padre."},{"id":"26324","id_libro":"43","capitulo":"6","versiculo":"66","texto":"A partir de ese momento muchos de los seguidores se apartaron,  y ya no andaban con Él.    "},{"id":"26325","id_libro":"43","capitulo":"6","versiculo":"67","texto":"Dijo entonces el Salvador a los doce:  ¿Quieren acaso irse también ustedes?"},{"id":"26326","id_libro":"43","capitulo":"6","versiculo":"68","texto":"Le respondió Simón Pedro:  Señor,  ¿a quién iremos? Usted es la Palabra que da vida eterna."},{"id":"26327","id_libro":"43","capitulo":"6","versiculo":"69","texto":"Y nosotros Le hemos creído y conocemos que Usted es el Mesías,  el Hijo del Dios viviente."},{"id":"26328","id_libro":"43","capitulo":"6","versiculo":"70","texto":"El Salvador les respondió:   ¿No los he escogido Yo a ustedes los doce,  y uno de ustedes es de satanás?"},{"id":"26329","id_libro":"43","capitulo":"6","versiculo":"71","texto":"Hablaba de Judas Iscariote,  hijo de Simón;  porque éste era el que Lo iba a entregar,  y era uno de los doce."}]