[{"id":"26383","id_libro":"43","capitulo":"8","versiculo":"1","texto":"Pero Yo Soy el Salvador se fue al monte de los Olivos."},{"id":"26384","id_libro":"43","capitulo":"8","versiculo":"2","texto":"Al amanecer del día siguiente volvió al templo,  y todo Su pueblo vino a Él;  y sentó a enseñarles."},{"id":"26385","id_libro":"43","capitulo":"8","versiculo":"3","texto":"Entonces los intérpretes y los doctrinarios de la Escritura, llamados los fariseos, le trajeron una ramera sorprendida en adulterio; Y la pusieron en medio,"},{"id":"26386","id_libro":"43","capitulo":"8","versiculo":"4","texto":"  le dijeron:  Maestro,  esta mujer ha sido sorprendida en el acto mismo de adulterio."},{"id":"26387","id_libro":"43","capitulo":"8","versiculo":"5","texto":"  Y en la Ley nos mandó Moisés apedrear a tales mujeres.  Tú,  pues,  ¿qué dices?"},{"id":"26388","id_libro":"43","capitulo":"8","versiculo":"6","texto":"Decían esto para tentarlo,  para poder acusarlo.  Pero Yo Soy el Salvador,  inclinado hacia el suelo,  escribía en tierra con el dedo."},{"id":"26389","id_libro":"43","capitulo":"8","versiculo":"7","texto":"  Y como insistieran en preguntarle,  se levantó y les dijo:   El que de ustedes esté sin pecado sea el primero en arrojar la piedra contra ella."},{"id":"26390","id_libro":"43","capitulo":"8","versiculo":"8","texto":" E inclinándose de nuevo hacia el suelo,  siguió escribiendo en tierra."},{"id":"26391","id_libro":"43","capitulo":"8","versiculo":"9","texto":"Pero ellos,  al oír esto,  acusados por su conciencia,  salían uno por uno,  comenzando desde los de más edad hasta los más jóvenes; Todos los que la acusaban los dejaron solos, quedando el Salvador y la mujer que habían puesto en el medio de la congregación."},{"id":"26392","id_libro":"43","capitulo":"8","versiculo":"10","texto":"Se incorporó el Señor,  y no viendo a nadie sino a la mujer,  le dijo:   Mujer,  ¿dónde están los que te acusaban?  ¿Ninguno te condenó?"},{"id":"26393","id_libro":"43","capitulo":"8","versiculo":"11","texto":"Ella dijo:  Ninguno,  Señor.  Entonces Yo Soy el Salvador le dijo: Yo te perdono; puedes irte, pero no peques más."},{"id":"26394","id_libro":"43","capitulo":"8","versiculo":"12","texto":"Continuó Yo Soy el Salvador y Maestro de Israel enseñándoles, y les dijo: Yo Soy la Luz de este mundo; El que Me sigue,  no andará en tinieblas,  sino que tendrá la Luz de la Vida."},{"id":"26395","id_libro":"43","capitulo":"8","versiculo":"13","texto":"Entonces los fariseos le dijeron:  Tú das testimonio acerca de Ti mismo; Tu testimonio no es válido."},{"id":"26396","id_libro":"43","capitulo":"8","versiculo":"14","texto":"El Señor les respondió y les dijo:   Aunque Yo doy testimonio acerca de Mí mismo, Mi testimonio es verdadero,  porque sé de dónde he venido y a dónde voy; Pero ustedes no saben de dónde vengo,  ni a dónde voy."},{"id":"26397","id_libro":"43","capitulo":"8","versiculo":"15","texto":"Ustedes Me juzgan con criterios de este mundo; Yo no condeno a nadie. (Is 42:3)"},{"id":"26398","id_libro":"43","capitulo":"8","versiculo":"16","texto":"   Y si Yo juzgo, Mi juicio es verdadero;  porque Yo Soy Mi Padre está conmigo, Uno somos."},{"id":"26399","id_libro":"43","capitulo":"8","versiculo":"17","texto":"   Y en su Ley está escrito que el testimonio de dos hombres es verdadero."},{"id":"26400","id_libro":"43","capitulo":"8","versiculo":"18","texto":"   Yo Soy el que doy testimonio de Mí mismo,  y el Padre que Me envió da testimonio de Mí."},{"id":"26401","id_libro":"43","capitulo":"8","versiculo":"19","texto":"Ellos le dijeron:  ¿Dónde está Tu Padre?  Respondió Yo Soy el Salvador:   Ni a Mí Me conocen,  ni a Mi Padre; Si a Mí Me conocieran,  también a Mi Padre conocerían."},{"id":"26402","id_libro":"43","capitulo":"8","versiculo":"20","texto":"Estas palabras habló el Mesías de Israel en el lugar de las ofrendas,  enseñando en el templo;  y nadie Lo detuvo,  porque aún no había llegado Su hora."},{"id":"26403","id_libro":"43","capitulo":"8","versiculo":"21","texto":"Otra vez les dijo Yo Soy el Salvador:   Yo Me voy,  y Me buscarán,  pero en su pecado morirán;  a donde Yo voy, ustedes no pueden venir."},{"id":"26404","id_libro":"43","capitulo":"8","versiculo":"22","texto":"Decían entonces los judíos:  ¿Acaso se suicidará,  que dice:   A donde Yo voy, ustedes no pueden venir?"},{"id":"26405","id_libro":"43","capitulo":"8","versiculo":"23","texto":"Y el Señor les dijo: Ustedes son de este mundo, Yo Soy del cielo; ustedes pertenecen a este mundo, Yo no soy de este mundo."},{"id":"26406","id_libro":"43","capitulo":"8","versiculo":"24","texto":"Por eso Les dije que morirán en sus pecados; Porque si no creen que Yo Soy,  en sus pecados morirán."},{"id":"26407","id_libro":"43","capitulo":"8","versiculo":"25","texto":"Entonces le dijeron:   ¿Tú quién eres?  Entonces Yo Soy el Salvador les dijo:  Lo que desde el Principio les he dicho. (Jn1:1)"},{"id":"26408","id_libro":"43","capitulo":"8","versiculo":"26","texto":"Muchas cosas tengo que ensenarles y juzgar de ustedes; Pero El que Me envió es verdadero; Y Yo,  lo que he oído de Él,  esto les enseño al mundo."},{"id":"26409","id_libro":"43","capitulo":"8","versiculo":"27","texto":"Pero no entendieron que les hablaba de Yo Soy Su Dios y Padre."},{"id":"26410","id_libro":"43","capitulo":"8","versiculo":"28","texto":"Les dijo,  pues, Yo Soy el Salvador:   Cuando resucite el Hijo del Hombre,  entonces conocerán que Yo Soy,  y que nada hago por Mí mismo,  sino que según Me enseñó el Padre, así les enseño la Palabra a ustedes."},{"id":"26411","id_libro":"43","capitulo":"8","versiculo":"29","texto":"Porque El que Me envió,  conmigo está; No Me ha dejado solo el Padre,  porque Yo hago siempre lo que Le agrada."},{"id":"26412","id_libro":"43","capitulo":"8","versiculo":"30","texto":"Hablando Él estas palabras,  muchos creyeron en Él."},{"id":"26413","id_libro":"43","capitulo":"8","versiculo":"31","texto":"Dijo entonces Yo Soy el Salvador, a los de Su nación que habían creído en Él:   Si ustedes permanecen en Mi, que Soy la Palabra,  serán verdaderamente Mis discípulos;"},{"id":"26414","id_libro":"43","capitulo":"8","versiculo":"32","texto":"y conocerán la Verdad,  y la Verdad los hará libres."},{"id":"26415","id_libro":"43","capitulo":"8","versiculo":"33","texto":"Le respondieron:  Linaje de Abraham somos,  y jamás hemos sido esclavos de nadie.  ¿Cómo dices Tú:  Serán libres?"},{"id":"26416","id_libro":"43","capitulo":"8","versiculo":"34","texto":"El Salvador les respondió: Conozcan la Verdad y practíquenla para que sepan que es pecado, y el que peca, esclavo es del pecado. (Ro 7:7-25 a)"},{"id":"26417","id_libro":"43","capitulo":"8","versiculo":"35","texto":"Y el esclavo no heredará en la Casa para siempre; El Hijo sí queda para siempre."},{"id":"26418","id_libro":"43","capitulo":"8","versiculo":"36","texto":"Así que,  si el Hijo los libertara,  serán verdaderamente libres."},{"id":"26419","id_libro":"43","capitulo":"8","versiculo":"37","texto":"Sé que son descendientes de Abraham;  Pero procuran matarme,  porque Mi Palabra no halla cabida en ustedes."},{"id":"26420","id_libro":"43","capitulo":"8","versiculo":"38","texto":"Yo hablo lo que he visto cerca de Mi Padre; Y ustedes hacen lo que han aprendido acerca de su padre."},{"id":"26421","id_libro":"43","capitulo":"8","versiculo":"39","texto":"Respondieron y le dijeron:  Nuestro padre es Abraham. Yo Soy el Salvador les dijo:   Si fueran hijos de Abraham, harían lo que Abraham hizo."},{"id":"26422","id_libro":"43","capitulo":"8","versiculo":"40","texto":"Pero ustedes procuran es matarme a Mí, porque les he hablado la Verdad,  la cual he oído de Mi Dios; No hizo esto Abraham."},{"id":"26423","id_libro":"43","capitulo":"8","versiculo":"41","texto":"Ustedes hacen las obras de su padre.  Entonces le dijeron:  Nosotros no somos nacidos de fornicación;  Un Padre tenemos,  que es Dios."},{"id":"26424","id_libro":"43","capitulo":"8","versiculo":"42","texto":"Yo Soy el Salvador entonces les dijo:   Si su padre fuese Yo Soy,  ciertamente Me amarían; Porque Yo Soy Engendrado por Él,  y he sido enviado; Pues no he venido de Mí mismo,  sino que Él Me envió."},{"id":"26425","id_libro":"43","capitulo":"8","versiculo":"43","texto":"¿Por qué no entienden los que les digo? ¡Porque no pueden escuchar Mi Palabra!"},{"id":"26426","id_libro":"43","capitulo":"8","versiculo":"44","texto":"Ustedes son de su padre satanás,  y los deseos de su padre quieren hacer.  El ha sido mentiroso y homicida desde el principio,  y no ha permanecido en la verdad,  porque no hay verdad en él.  Cuando predica miente, pues habla de sí mismo; Porque es mentiroso,  y padre de la mentira."},{"id":"26427","id_libro":"43","capitulo":"8","versiculo":"45","texto":"Y a Mí,  porque digo la Verdad,  no Me creen."},{"id":"26428","id_libro":"43","capitulo":"8","versiculo":"46","texto":"¿Quién de ustedes Me puede acusar de pecado? Entonces si digo la Verdad,  ¿Por qué ustedes no Me creen?"},{"id":"26429","id_libro":"43","capitulo":"8","versiculo":"47","texto":"El que es de Dios,  la Palabra de Dios oye; Por esto no las oyen ustedes,  porque no son de Dios."},{"id":"26430","id_libro":"43","capitulo":"8","versiculo":"48","texto":"Respondieron entonces los judíos,  y le dijeron:  ¿No decimos bien nosotros,  que Tú eres extranjero o samaritano,  y que estás poseído de espíritus de satanás?"},{"id":"26431","id_libro":"43","capitulo":"8","versiculo":"49","texto":"Respondió Yo Soy el Salvador:   Yo no estoy poseído por espíritus de las tinieblas,  antes honro a Mi Padre;  y ustedes Me deshonran.     "},{"id":"26432","id_libro":"43","capitulo":"8","versiculo":"50","texto":"Pero Yo no busco Mi gloria; Hay Quien Me la da,  y juzga."},{"id":"26433","id_libro":"43","capitulo":"8","versiculo":"51","texto":"De cierto,  de cierto les digo,  que el que guarda Mi Palabra,  nunca verá muerte."},{"id":"26434","id_libro":"43","capitulo":"8","versiculo":"52","texto":"Entonces los judíos le dijeron:  Ahora conocemos que estás poseído.  Abraham murió,  y los profetas; Y tú dices:  El que guarda Mi Palabra,  nunca sufrirá muerte."},{"id":"26435","id_libro":"43","capitulo":"8","versiculo":"53","texto":"¿Eres tú acaso mayor que nuestro padre Abraham,  el cual murió?  ¡Y los profetas murieron!  ¿Quién Te crees?"},{"id":"26436","id_libro":"43","capitulo":"8","versiculo":"54","texto":"Respondió Yo Soy el Salvador:   Si Yo Me glorifico a Mí mismo, Mi gloria nada es; Mi Padre es el que Me glorifica,  el que ustedes afirman que es su Dios."},{"id":"26437","id_libro":"43","capitulo":"8","versiculo":"55","texto":"Pero ustedes no Lo conocen; Mas Yo Lo conozco,  y si dijera que no Lo conozco,  sería mentiroso como ustedes;  Pero Lo conozco,  y cumplo Su Palabra."},{"id":"26438","id_libro":"43","capitulo":"8","versiculo":"56","texto":"Abraham su padre se gozaba de ver Mi cara un día; Y la vio,  y se gozó.   "},{"id":"26439","id_libro":"43","capitulo":"8","versiculo":"57","texto":" Entonces le dijeron los judíos:  Aún no tienes cincuenta años,  ¿y has visto a Abraham?"},{"id":"26440","id_libro":"43","capitulo":"8","versiculo":"58","texto":"El Salvador les dijo:   De cierto,  de cierto les digo:  Antes que Abraham existiera, Yo Soy."},{"id":"26441","id_libro":"43","capitulo":"8","versiculo":"59","texto":"Tomaron entonces piedras para arrojárselas;  pero Yo Soy el Salvador se desapareció y salió del templo, pasando por en medio de ellos, y se marchó."}]