[{"id":"300","id_libro":"1","capitulo":"12","versiculo":"1","texto":"Yo Soy le dijo a Abram:  Vete de tu país y de tu pueblo,  y de la casa de tu padre,  a la tierra que te mostraré."},{"id":"301","id_libro":"1","capitulo":"12","versiculo":"2","texto":"Y haré de ti una nación grande,  y te bendeciré,  y engrandeceré tu nombre,  y serás bendición.   "},{"id":"302","id_libro":"1","capitulo":"12","versiculo":"3","texto":"Bendeciré a los que te bendijeren,  y a los que te maldijeren maldeciré; Y en ti serán benditas todas las familias de la tierra."},{"id":"303","id_libro":"1","capitulo":"12","versiculo":"4","texto":"Y se fue Abram,  como Yo Soy le dijo; Y Lot fue con él.  Y era Abram de edad de setenta y cinco años cuando salió de Harán."},{"id":"304","id_libro":"1","capitulo":"12","versiculo":"5","texto":"   Tomó,  pues,  Abram a Sarai su mujer,  y a Lot hijo de su hermano,  y todos sus bienes que habían ganado y las personas que habían adquirido en Harán,  y salieron para ir a tierra de Canaán;  y a tierra de Canaán llegaron."},{"id":"305","id_libro":"1","capitulo":"12","versiculo":"6","texto":"Y pasó Abram por aquella tierra hasta el lugar de Siquem,  hasta la encina de More; Y el cananeo estaba entonces morando en esa tierra."},{"id":"306","id_libro":"1","capitulo":"12","versiculo":"7","texto":"  Y le apareció Yo Soy a Abram,  y le dijo:  A tu descendencia daré esta tierra.  Y edificó allí un altar a Yo Soy,  quien se le había aparecido."},{"id":"307","id_libro":"1","capitulo":"12","versiculo":"8","texto":"Luego continuó el Camino y llegó a una montaña al oriente de Bet-El,  y plantó su tienda,  teniendo a Bet-El al occidente y Hai al oriente;  y edificó allí un altar para invocar a Dios."},{"id":"308","id_libro":"1","capitulo":"12","versiculo":"9","texto":"Y Abram siguió el Camino."},{"id":"309","id_libro":"1","capitulo":"12","versiculo":"10","texto":"En aquel tiempo hubo hambre en la tierra,  y descendió Abram a Egipto para morar allá;  porque era grande el hambre en la tierra.   "},{"id":"310","id_libro":"1","capitulo":"12","versiculo":"11","texto":"  Y cuando Abram estaba para entrar en Egipto,  dijo a Sarai su mujer:  He aquí,  ahora reconozco que eres mujer de hermoso aspecto;"},{"id":"311","id_libro":"1","capitulo":"12","versiculo":"12","texto":"y cuando te vean los egipcios,  dirán:  Su esposa es;  y me matarán a mí, pero a ti te dejarán con vida."},{"id":"312","id_libro":"1","capitulo":"12","versiculo":"13","texto":"  Ahora,  pues,  dirás que eres mi hermana,  para que me vaya bien por causa tuya,  y viva mi alma por causa tuya."},{"id":"313","id_libro":"1","capitulo":"12","versiculo":"14","texto":" Y sucedió que cuando entró Abram en Egipto,  los egipcios vieron que la mujer era hermosa en gran manera."},{"id":"314","id_libro":"1","capitulo":"12","versiculo":"15","texto":"También la vieron los gobernadores de faraón,  y se lo dijeron a faraón y ordenó que fuera llevada a su palacio."},{"id":"315","id_libro":"1","capitulo":"12","versiculo":"16","texto":"Y para quedar bien con Abram, faraón le obsequió ovejas,  vacas,  asnos,  siervos,  criadas,  asnas y camellos."},{"id":"316","id_libro":"1","capitulo":"12","versiculo":"17","texto":"Mas Yo Soy hirió a faraón y a su familia con grandes epidemias,  por causa de Sarai mujer de Abram."},{"id":"317","id_libro":"1","capitulo":"12","versiculo":"18","texto":"Entonces faraón llamó a Abram,  y le dijo:  ¿Qué es esto que has hecho conmigo?  ¿Por qué no me declaraste que era tu esposa? "},{"id":"318","id_libro":"1","capitulo":"12","versiculo":"19","texto":"   ¿Por qué dijiste:  Es mi hermana,  poniéndome en ocasión de tomarla para mí por mujer?  Ahora,  pues,  he aquí tu esposa;  tómala,  y vete."},{"id":"319","id_libro":"1","capitulo":"12","versiculo":"20","texto":"Entonces faraón dio orden a su gente acerca de Abram; Y le acompañaron,  y a su mujer,  con todo lo que tenía."}]