[{"id":"362","id_libro":"1","capitulo":"15","versiculo":"1","texto":"Después de estos hechos vino La Palabra de Yo Soy a Abram en visión,   diciendo:  No temas,  Abram;  Yo Soy tu escudo,  y tu galardón será sobremanera grande."},{"id":"363","id_libro":"1","capitulo":"15","versiculo":"2","texto":"Y respondió Abram:  Señor mi Dios,  ¿qué me darás,  siendo así que ando sin hijo,  y el mayordomo de mi casa es Eliezer de Damasco?"},{"id":"364","id_libro":"1","capitulo":"15","versiculo":"3","texto":"   Dijo también Abram:  Mira que no me has dado descendencia,  y he aquí que será mi heredero un esclavo nacido en mi casa."},{"id":"365","id_libro":"1","capitulo":"15","versiculo":"4","texto":"Luego vino a él La Palabra de Yo Soy,   diciendo:  No te heredará éste,  sino un hijo tuyo será el que te heredará."},{"id":"366","id_libro":"1","capitulo":"15","versiculo":"5","texto":" Y lo llevó fuera,  y le dijo:  Mira ahora los cielos,  y cuenta las estrellas,  si las puedes contar.  Y le dijo:  Así será tu descendencia."},{"id":"367","id_libro":"1","capitulo":"15","versiculo":"6","texto":"Y creyó a Yo Soy,  y le fue contado por Justicia.    "},{"id":"368","id_libro":"1","capitulo":"15","versiculo":"7","texto":"Y le dijo:  Yo Soy Dios; Te saqué de Ur de los caldeos,  para darte a heredar esta tierra."},{"id":"369","id_libro":"1","capitulo":"15","versiculo":"8","texto":"Y él respondió:  Señor mi Dios,  ¿en qué conoceré que la he de heredar?"},{"id":"370","id_libro":"1","capitulo":"15","versiculo":"9","texto":"Y le dijo:  Tráeme una becerra de tres años,  y una cabra de tres años,  y un carnero de tres años,  una tórtola también,  y un palomino."},{"id":"371","id_libro":"1","capitulo":"15","versiculo":"10","texto":"  Y tomó él todo esto,  y los partió por la mitad,  y puso cada mitad una enfrente de la otra;  mas no partió las aves."},{"id":"372","id_libro":"1","capitulo":"15","versiculo":"11","texto":" Y descendían aves de rapiña sobre los cuerpos muertos,  y Abram las ahuyentaba."},{"id":"373","id_libro":"1","capitulo":"15","versiculo":"12","texto":" Mas a la caída del sol sobrecogió el sueño a Abram,  y he aquí que el temor de una grande oscuridad cayó sobre él."},{"id":"374","id_libro":"1","capitulo":"15","versiculo":"13","texto":"  Entonces Yo Soy dijo a Abram:  Ten por cierto que tu descendencia morará en tierra ajena,  y será esclava allí,  y será oprimida cuatrocientos años."},{"id":"375","id_libro":"1","capitulo":"15","versiculo":"14","texto":"Mas también a la nación a la cual servirán,  juzgaré Yo; Y después de esto saldrán con gran riqueza."},{"id":"376","id_libro":"1","capitulo":"15","versiculo":"15","texto":" Y tú vendrás a tus padres en paz,  y serás sepultado en buena vejez."},{"id":"377","id_libro":"1","capitulo":"15","versiculo":"16","texto":"Y en la cuarta generación volverán acá; Porque aún no ha llegado a su colmo la maldad del amorreo hasta aquí."},{"id":"378","id_libro":"1","capitulo":"15","versiculo":"17","texto":"  Y sucedió que puesto el sol,  y ya oscurecido,  se veía un horno humeando,  y una antorcha de fuego que pasaba por entre los animales divididos."},{"id":"379","id_libro":"1","capitulo":"15","versiculo":"18","texto":"En aquel día hizo Yo Soy un Pacto con Abram,  diciendo:  A tu descendencia daré esta tierra,  desde el río de Egipto hasta el río grande,  el río Eufrates;"},{"id":"380","id_libro":"1","capitulo":"15","versiculo":"19","texto":" la tierra de los ceneos,  los cenezeos,  los admoneos,"},{"id":"381","id_libro":"1","capitulo":"15","versiculo":"20","texto":" los heteos,  los ferezeos,  los refaítas,"},{"id":"382","id_libro":"1","capitulo":"15","versiculo":"21","texto":" los amorreos,  los cananeos,  los gergeseos y los jebuseos."}]