[{"id":"383","id_libro":"1","capitulo":"16","versiculo":"1","texto":"  Sarai mujer de Abram era estéril;  y ella tenía una sierva egipcia,  que se llamaba Agar."},{"id":"384","id_libro":"1","capitulo":"16","versiculo":"2","texto":"Dijo entonces Sarai a Abram:  Ya ves que Dios me ha hecho estéril;  te ruego,  pues,  que te llegues a mi sierva;  quizá tendré hijos de ella.  Y atendió Abram al ruego de Sarai."},{"id":"385","id_libro":"1","capitulo":"16","versiculo":"3","texto":"  Y Sarai mujer de Abram tomó a Agar su sierva egipcia,  al cabo de diez años que había habitado Abram en la tierra de Canaán,  y la dio por mujer a Abram su marido."},{"id":"386","id_libro":"1","capitulo":"16","versiculo":"4","texto":"  Y él se llegó a Agar,  la cual concibió;  y cuando vio que había concebido,  miraba con desprecio a su señora."},{"id":"387","id_libro":"1","capitulo":"16","versiculo":"5","texto":"   Entonces Sarai dijo a Abram:  Mi afrenta sea sobre ti;  yo te di mi sierva por mujer,  y viéndose embarazada,  me mira con desprecio;  juzgue Dios entre tú y yo."},{"id":"388","id_libro":"1","capitulo":"16","versiculo":"6","texto":"  Y respondió Abram a Sarai:  He aquí,  tu sierva está en tu mano;  haz con ella lo que bien te parezca.  Y como Sarai la afligía,  ella huyó de su presencia."},{"id":"389","id_libro":"1","capitulo":"16","versiculo":"7","texto":"Y la hall    ó el Mediador de Yo Soy           junto a una fuente de agua en el desierto,  junto a la fuente que está en el camino de Shur."},{"id":"390","id_libro":"1","capitulo":"16","versiculo":"8","texto":" Y le dijo:  Agar,  sierva de Sarai,  ¿de dónde vienes tú,  y a dónde vas?  Y ella respondió:  Huyo de delante de Sarai mi señora."},{"id":"391","id_libro":"1","capitulo":"16","versiculo":"9","texto":"Y le dijo el Mediador de Yo Soy:  Vuélvete a tu señora,  y ponte sumisa bajo su mano."},{"id":"392","id_libro":"1","capitulo":"16","versiculo":"10","texto":"   Le dijo también el Mediador de Yo Soy:  Multiplicaré tanto tu descendencia,  que no podrá ser contada a causa de la multitud."},{"id":"393","id_libro":"1","capitulo":"16","versiculo":"11","texto":"  Además le dijo el Mediador de Yo Soy:  He aquí que has concebido,  y darás a luz un hijo,  y llamarás su nombre Ismael, (Yo Soy oye) "},{"id":"394","id_libro":"1","capitulo":"16","versiculo":"12","texto":"Y él será hombre valiente; Su mano será contra todos,  y la mano de todos contra él,  y delante de todos sus hermanos habitará."},{"id":"395","id_libro":"1","capitulo":"16","versiculo":"13","texto":"Entonces llamó el Nombre de Yo Soy que con ella hablaba:  Tú eres Dios que ve; Porque dijo:  ¿No he visto también aquí al que me ve?"},{"id":"396","id_libro":"1","capitulo":"16","versiculo":"14","texto":" Por lo cual llamó al pozo:  Pozo del Viviente-que-me-ve.  He aquí está entre Cades y Bered."},{"id":"397","id_libro":"1","capitulo":"16","versiculo":"15","texto":"   Y Agar dio a luz un hijo a Abram,  y llamó Abram el nombre del hijo que le dio Agar,  Ismael."},{"id":"398","id_libro":"1","capitulo":"16","versiculo":"16","texto":"  Era Abram de edad de ochenta y seis años,  cuando Agar dio a luz a Ismael."}]