[{"id":"399","id_libro":"1","capitulo":"17","versiculo":"1","texto":"Era Abram de edad de noventa y nueve años,  cuando le apareció Yo Soy y le dijo:  Yo Soy el Dios Todopoderoso;  anda delante de Mí y seas perfecto.                 "},{"id":"400","id_libro":"1","capitulo":"17","versiculo":"2","texto":"Y pondré Mi pacto entre Mí y ti,  y te multiplicaré en gran manera."},{"id":"401","id_libro":"1","capitulo":"17","versiculo":"3","texto":"  Entonces Abram se postró sobre su rostro,  y Dios habló con él,  diciendo:"},{"id":"402","id_libro":"1","capitulo":"17","versiculo":"4","texto":"He aquí Mi pacto es contigo,  y serás padre de muchedumbre de gentes."},{"id":"403","id_libro":"1","capitulo":"17","versiculo":"5","texto":"    Y no se llamará más tu nombre Abram,  sino que será tu nombre Abraham,  porque te he puesto por padre de muchedumbre de gentes."},{"id":"404","id_libro":"1","capitulo":"17","versiculo":"6","texto":"  Y te multiplicaré en gran manera,  y haré naciones de ti,  y reyes saldrán de ti."},{"id":"405","id_libro":"1","capitulo":"17","versiculo":"7","texto":"Y estableceré Mi pacto entre Mí y ti,  y tu descendencia después de ti en sus generaciones,  por Pacto perpetuo,  para ser tu Dios,  y el de tu descendencia después de ti."},{"id":"406","id_libro":"1","capitulo":"17","versiculo":"8","texto":"Y te daré a ti,  y a tu descendencia después de ti,  la tierra en que moras,  toda la tierra de Canaán en heredad perpetua; Y seré el Dios de ellos."},{"id":"407","id_libro":"1","capitulo":"17","versiculo":"9","texto":"Dijo de nuevo Yo Soy Dios a Abraham:  En cuanto a ti,  guardarás Mi Pacto,  tú y tu descendencia después de ti por sus generaciones."},{"id":"408","id_libro":"1","capitulo":"17","versiculo":"10","texto":"Este es Mi Pacto,  que guardarán entre Mí y ustedes y tu descendencia después de ti:  Será circuncidado todo varón de entre ustedes.                         "},{"id":"409","id_libro":"1","capitulo":"17","versiculo":"11","texto":"Circuncidarán,  pues,  la carne de sus prepucios,  y será por señal del pacto entre Mí y ustedes."},{"id":"410","id_libro":"1","capitulo":"17","versiculo":"12","texto":"Y de edad de ocho días será circuncidado todo varón entre ustedes por sus generaciones;  el nacido en casa,  y el comprado por dinero a cualquier extranjero,  que no fuere de tu linaje."},{"id":"411","id_libro":"1","capitulo":"17","versiculo":"13","texto":"   Debe ser circuncidado el nacido en tu casa,  y el comprado por tu dinero;  y estará mi pacto en sus cuerpos por pacto perpetuo."},{"id":"412","id_libro":"1","capitulo":"17","versiculo":"14","texto":"Y el varón incircunciso,  el que no se circuncide la carne de su prepucio,  aquella persona será anatema o separado de su pueblo;  ha violado Mi pacto."},{"id":"413","id_libro":"1","capitulo":"17","versiculo":"15","texto":"  Dijo también Dios a Abraham:  A Sarai tu mujer no la llamarás Sarai,  mas Sara será su nombre."},{"id":"414","id_libro":"1","capitulo":"17","versiculo":"16","texto":"Y la bendeciré,  y también te daré de ella hijo;  sí,  la bendeciré,  y vendrá a ser madre de naciones;  reyes de pueblos vendrán de ella."},{"id":"415","id_libro":"1","capitulo":"17","versiculo":"17","texto":"Entonces Abraham se postró sobre su rostro,  y se rió,  y dijo en su corazón:  ¿A hombre de cien años ha de nacer hijo?  ¿Y Sara,  ya de noventa años,  ha de concebir?"},{"id":"416","id_libro":"1","capitulo":"17","versiculo":"18","texto":"  Y dijo Abraham a Yo Soy:  Ojalá Ismael viva delante de ti."},{"id":"417","id_libro":"1","capitulo":"17","versiculo":"19","texto":"Respondió Yo Soy:  Ciertamente Sara tu mujer te dará a luz un hijo,  y llamarás su nombre Isaac;  y confirmaré Mi pacto con él como pacto perpetuo para sus descendientes después de él."},{"id":"418","id_libro":"1","capitulo":"17","versiculo":"20","texto":"Y en cuanto a Ismael,  también te he oído;  he aquí que lo bendeciré,  y lo haré fructificar y multiplicar mucho en gran manera;  doce hijos engendrará,  y haré de él una gran nación."},{"id":"419","id_libro":"1","capitulo":"17","versiculo":"21","texto":"Mas Yo estableceré Mi pacto con Isaac,  el que Sara te dará a luz por este tiempo el año que viene."},{"id":"420","id_libro":"1","capitulo":"17","versiculo":"22","texto":" Y acabó de hablar con él,  y subió Dios de estar con Abraham."},{"id":"421","id_libro":"1","capitulo":"17","versiculo":"23","texto":"Entonces tomó Abraham a Ismael su hijo,  y a todos los siervos nacidos en su casa,  y a todos los comprados por su dinero,  a todo varón entre los domésticos de la casa de Abraham,  y circuncidó la carne del prepucio de ellos en aquel mismo día,  como Dios le había dicho."},{"id":"422","id_libro":"1","capitulo":"17","versiculo":"24","texto":" Era Abraham de edad de noventa y nueve años cuando circuncidó la carne de su prepucio."},{"id":"423","id_libro":"1","capitulo":"17","versiculo":"25","texto":" E Ismael su hijo era de trece años,  cuando fue circuncidada la carne de su prepucio."},{"id":"424","id_libro":"1","capitulo":"17","versiculo":"26","texto":" En el mismo día fueron circuncidados Abraham e Ismael su hijo."},{"id":"425","id_libro":"1","capitulo":"17","versiculo":"27","texto":" Y todos los varones de su casa,  el siervo nacido en casa,  y el comprado del extranjero por dinero,  fueron circuncidados con él."}]