[{"id":"32","id_libro":"1","capitulo":"2","versiculo":"1","texto":" Los cielos y la tierra y todo lo que hay en ellos, quedaron terminados."},{"id":"33","id_libro":"1","capitulo":"2","versiculo":"2","texto":"Y acabó Dios en el Día séptimo la obra que hizo; Y reposó el Día séptimo de toda la Obra que hizo.                   "},{"id":"34","id_libro":"1","capitulo":"2","versiculo":"3","texto":"Y bendijo Dios al Día de Paz,  y lo Santificó,  porque en Él reposó de toda la Obra que había hecho en la creación."},{"id":"35","id_libro":"1","capitulo":"2","versiculo":"4","texto":"Estos son los orígenes de los cielos y de la tierra cuando fueron creados,  el día que Yo Soy el que Soy YHWH (El Nombre de Dios en hebreo es: YHWH o YaHWeH Dios de Israel)          hizo la tierra y los cielos,"},{"id":"36","id_libro":"1","capitulo":"2","versiculo":"5","texto":"Aún no había brotado la vegetación, ni los arboles frutales, por que Yo Soy (YaH) Dios todavía no habia hecho llover sobre la tierra, ni había nadie que labrara la tierra."},{"id":"37","id_libro":"1","capitulo":"2","versiculo":"6","texto":"  sino que subía de la tierra un vapor,  el cual regaba toda las plantas."},{"id":"38","id_libro":"1","capitulo":"2","versiculo":"7","texto":"Entonces Yo Soy (YaH) Dios formó al Hombre del polvo de la tierra,  y sopló en su nariz espíritu de vida,  y fue el Hombre en alma viviente.                            "},{"id":"39","id_libro":"1","capitulo":"2","versiculo":"8","texto":"Y Yo Soy (YaH) Dios plantó un huerto en Edén,  al oriente; Y puso allí al Hombre que había formado."},{"id":"40","id_libro":"1","capitulo":"2","versiculo":"9","texto":"Y Yo Soy (YaH) Dios hizo nacer de la tierra todo árbol delicioso a la vista,  y bueno para comer; También el árbol del fruto de la Vida  en medio del huerto; Y el árbol del saber y del conocimiento del bien y del mal."},{"id":"41","id_libro":"1","capitulo":"2","versiculo":"10","texto":"Y salía de Edén un río para regar el huerto,  y de allí se repartía en cuatro brazos."},{"id":"42","id_libro":"1","capitulo":"2","versiculo":"11","texto":"El nombre del uno era Pisón;  éste es el que rodea toda la tierra de Havila,  donde hay oro;"},{"id":"43","id_libro":"1","capitulo":"2","versiculo":"12","texto":"y el oro de aquella tierra es bueno; Hay allí también bedelio y ónice."},{"id":"44","id_libro":"1","capitulo":"2","versiculo":"13","texto":"El nombre del segundo río es Gihón;  éste es el que rodea toda la tierra de Cus."},{"id":"45","id_libro":"1","capitulo":"2","versiculo":"14","texto":"Y el nombre del tercer río es Hidekel; Éste es el que va al oriente de Asiria.  Y el cuarto río es el Eufrates."},{"id":"46","id_libro":"1","capitulo":"2","versiculo":"15","texto":"Tomó,  pues, Yo Soy Dios al Hombre,  y lo puso en el huerto de Edén,  para que lo labrara y lo guardase."},{"id":"47","id_libro":"1","capitulo":"2","versiculo":"16","texto":"Y mandó Yo Soy Dios al Hombre, diciendo: De todo árbol del huerto podrás comer;"},{"id":"48","id_libro":"1","capitulo":"2","versiculo":"17","texto":"Mas del árbol del saber el conocimiento del bien y del mal no comerás; Porque el día que de él comas,  ciertamente morirás.                                                                                                                                            "},{"id":"49","id_libro":"1","capitulo":"2","versiculo":"18","texto":"Y dijo Yo Soy Dios: No es bueno que el Hombre esté solo; Le haré ayuda idónea para él."},{"id":"50","id_libro":"1","capitulo":"2","versiculo":"19","texto":"Yo Soy Dios formó, pues, de la tierra toda criatura del campo y toda ave del cielo y a todo ganado y las trajo a Adán para que les pusiera nombre, y todo lo que Adán llamó a los animales vivientes, ese es su nombre."},{"id":"51","id_libro":"1","capitulo":"2","versiculo":"20","texto":"Y puso Adán nombre a toda animal y ave de los cielos y a todo ganado del campo; Mas para Adán no se halló ayuda idónea para él."},{"id":"52","id_libro":"1","capitulo":"2","versiculo":"21","texto":"Entonces Yo Soy Dios hizo caer sueño profundo sobre Adán,  y mientras éste dormía,  tomó una de sus costillas,  y cerró la carne en su lugar."},{"id":"53","id_libro":"1","capitulo":"2","versiculo":"22","texto":"Y de la costilla que Yo Soy Dios tomó del Hombre,  hizo una Mujer,  y la trajo al Hombre."},{"id":"54","id_libro":"1","capitulo":"2","versiculo":"23","texto":"Dijo entonces Adán:  Esto es ahora hueso de mis huesos y carne de mi carne; Ella será llamada Mujer,  porque del Hombre Dios la creó."},{"id":"55","id_libro":"1","capitulo":"2","versiculo":"24","texto":"Por tanto,  d        ejará el ser humano a su padre y a su madre,  y se unirá a su pareja,  y formarán un solo ser."},{"id":"56","id_libro":"1","capitulo":"2","versiculo":"25","texto":"Y estaban ambos desnudos,  Adán y su esposa,  y no sentían vergüenza."}]