[{"id":"694","id_libro":"1","capitulo":"26","versiculo":"1","texto":" Después hubo hambre en la tierra,  además de la primera hambre que hubo en los días de Abraham;  y se fue Isaac a Abimelec rey de los filisteos,  en Gerar."},{"id":"695","id_libro":"1","capitulo":"26","versiculo":"2","texto":"Y se le apareció Yo Soy,  y le dijo:  No desciendas a Egipto;  habita en la tierra que Yo te diré."},{"id":"696","id_libro":"1","capitulo":"26","versiculo":"3","texto":" Habita como forastero en esta tierra,  y estaré contigo,  y te bendeciré;  porque a ti y a tu descendencia daré todas estas tierras,  y confirmaré el juramento que hice a Abraham tu padre."},{"id":"697","id_libro":"1","capitulo":"26","versiculo":"4","texto":"Multiplicaré tu descendencia como las estrellas del cielo,  y daré a tu descendencia todas estas tierras; Y todas las naciones de la tierra serán benditas en tu simiente,"},{"id":"698","id_libro":"1","capitulo":"26","versiculo":"5","texto":"por cuanto oyó Abraham Mi Palabra,  y guardó Mis preceptos, Mis mandamientos, Mis estatutos y Mis leyes."},{"id":"699","id_libro":"1","capitulo":"26","versiculo":"6","texto":" Habitó,  pues,  Isaac en Gerar."},{"id":"700","id_libro":"1","capitulo":"26","versiculo":"7","texto":"  Y los hombres de aquel lugar le preguntaron acerca de su mujer;  y él respondió:  Es mi hermana;  porque tuvo miedo de decir:  Es mi mujer;  pensando que tal vez los hombres del lugar lo matarían por causa de Rebeca,  pues ella era de hermoso aspecto."},{"id":"701","id_libro":"1","capitulo":"26","versiculo":"8","texto":" Sucedió que después que él estuvo allí muchos días,  Abimelec,  rey de los filisteos,  mirando por una ventana,  vio a Isaac que acariciaba a Rebeca su mujer."},{"id":"702","id_libro":"1","capitulo":"26","versiculo":"9","texto":" Y llamó Abimelec a Isaac,  y dijo:  He aquí ella es de cierto tu mujer.  ¿Cómo,  pues,  dijiste:  Es mi hermana?  E Isaac le respondió:  Porque dije:  Quizá moriré por causa de ella."},{"id":"703","id_libro":"1","capitulo":"26","versiculo":"10","texto":" Y Abimelec dijo:  ¿Por qué nos has hecho esto?  Por poco hubiera dormido alguno del pueblo con tu mujer,  y hubieras traído sobre nosotros el pecado."},{"id":"704","id_libro":"1","capitulo":"26","versiculo":"11","texto":" Entonces Abimelec mandó a todo el pueblo,  diciendo:  El que tocare a este hombre o a su mujer,  de cierto morirá."},{"id":"705","id_libro":"1","capitulo":"26","versiculo":"12","texto":"Y sembró Isaac en aquella tierra,  y cosechó aquel año al cien por ciento;  y le bendijo Yo Soy."},{"id":"706","id_libro":"1","capitulo":"26","versiculo":"13","texto":" El varón se enriqueció,  y fue prosperado,  y se engrandeció hasta hacerse muy poderoso."},{"id":"707","id_libro":"1","capitulo":"26","versiculo":"14","texto":"Y tuvo hato de ovejas,  y hato de vacas,  y muchas cosechas;  y los filisteos le tuvieron envidia."},{"id":"708","id_libro":"1","capitulo":"26","versiculo":"15","texto":" Y todos los pozos que habían abierto los criados de Abraham su padre en sus días,  los filisteos los habían cegado y llenado de tierra."},{"id":"709","id_libro":"1","capitulo":"26","versiculo":"16","texto":"  Entonces dijo Abimelec a Isaac:  Apártate de nosotros,  porque mucho más poderoso que nosotros te has hecho."},{"id":"710","id_libro":"1","capitulo":"26","versiculo":"17","texto":" E Isaac se fue de allí,  y acampó en el valle de Gerar,  y habitó allí."},{"id":"711","id_libro":"1","capitulo":"26","versiculo":"18","texto":"  Y volvió a abrir Isaac los pozos de agua que habían abierto en los días de Abraham su padre,  y que los filisteos habían cegado después de la muerte de Abraham;  y los llamó por los nombres que su padre los había llamado."},{"id":"712","id_libro":"1","capitulo":"26","versiculo":"19","texto":" Pero cuando los siervos de Isaac cavaron en el valle,  y hallaron allí un pozo de aguas vivas,"},{"id":"713","id_libro":"1","capitulo":"26","versiculo":"20","texto":" los pastores de Gerar riñeron con los pastores de Isaac,  diciendo:  El agua es nuestra.  Por eso llamó el nombre del pozo Esek,  porque habían altercado con él."},{"id":"714","id_libro":"1","capitulo":"26","versiculo":"21","texto":" Y abrieron otro pozo,  y también riñeron sobre él;  y llamó su nombre Sitna."},{"id":"715","id_libro":"1","capitulo":"26","versiculo":"22","texto":"  Y se apartó de allí,  y abrió otro pozo,  y no riñeron sobre él;  y llamó su nombre Rehobot,  y dijo:  Porque ahora Dios nos ha prosperado,  y fructificaremos en la tierra."},{"id":"716","id_libro":"1","capitulo":"26","versiculo":"23","texto":" Y de allí subió a Beerseba."},{"id":"717","id_libro":"1","capitulo":"26","versiculo":"24","texto":"Y se le apareció Yo Soy aquella noche,  y le dijo:  Yo Soy el Dios de Abraham tu padre;  no temas,  porque Yo estoy contigo,  y Yo bendeciré,  y multiplicaré tu descendencia por amor de Abraham Mi siervo."},{"id":"718","id_libro":"1","capitulo":"26","versiculo":"25","texto":"Y edificó allí un altar,  e invocó el Nombre de Dios,  y plantó allí su tienda;  y abrieron allí los siervos de Isaac un pozo."},{"id":"719","id_libro":"1","capitulo":"26","versiculo":"26","texto":" Y Abimelec vino a él desde Gerar,  y Ahuzat,  amigo suyo,  y Ficol,  capitán de su ejército."},{"id":"720","id_libro":"1","capitulo":"26","versiculo":"27","texto":"Y les dijo Isaac:  ¿Por qué venís a mí,  pues que me habéis aborrecido,  y me echaron de entre ustedes?"},{"id":"721","id_libro":"1","capitulo":"26","versiculo":"28","texto":"Y ellos respondieron:  Hemos visto que Dios está contigo;  y dijimos:  Haya ahora juramento entre nosotros,  entre tú y nosotros,  y haremos pacto contigo,"},{"id":"722","id_libro":"1","capitulo":"26","versiculo":"29","texto":"  que no nos hagas mal,  como nosotros no te hemos tocado,  y como solamente te hemos hecho bien,  y te enviamos en paz;  tú eres ahora bendito de Dios."},{"id":"723","id_libro":"1","capitulo":"26","versiculo":"30","texto":"  Entonces él les hizo banquete,  y comieron y bebieron."},{"id":"724","id_libro":"1","capitulo":"26","versiculo":"31","texto":" Y se levantaron de madrugada,  y juraron el uno al otro;  e Isaac los despidió,  y ellos se despidieron de él en paz."},{"id":"725","id_libro":"1","capitulo":"26","versiculo":"32","texto":" En aquel día sucedió que vinieron los criados de Isaac,  y le dieron nuevas acerca del pozo que habían abierto,  y le dijeron:  Hemos hallado agua."},{"id":"726","id_libro":"1","capitulo":"26","versiculo":"33","texto":" Y lo llamó Seba;  por esta causa el nombre de aquella ciudad es Beerseba hasta este día."},{"id":"727","id_libro":"1","capitulo":"26","versiculo":"34","texto":" Y cuando Esaú era de cuarenta años,  tomó por mujer a Judit hija de Beeri heteo,  y a Basemat hija de Elón heteo;"},{"id":"728","id_libro":"1","capitulo":"26","versiculo":"35","texto":"  y fueron amargura de espíritu para Isaac y para Rebeca."}]