[{"id":"57","id_libro":"1","capitulo":"3","versiculo":"1","texto":"Pero la serpiente era astuta, más que todos los seres creados que Yo Soy Dios les había dado vida; La cual dijo a la mujer: ¿Conque Dios les ha dicho: No coman de todo árbol del huerto?        "},{"id":"58","id_libro":"1","capitulo":"3","versiculo":"2","texto":"Y la mujer respondió a la serpiente:  Del fruto de los árboles del huerto podemos comer;"},{"id":"59","id_libro":"1","capitulo":"3","versiculo":"3","texto":"pero del fruto del árbol que está en medio del huerto dijo Dios:  No comerán de él,  ni lo tocarán,                         para que no mueran."},{"id":"60","id_libro":"1","capitulo":"3","versiculo":"4","texto":"Entonces la serpiente dijo a la mujer:  No morirán;        "},{"id":"61","id_libro":"1","capitulo":"3","versiculo":"5","texto":"sino qu  e sabe Dios que el día que coman de él,  serán abiertos sus ojos,  y serán como Dios,           decidiendo lo que les parece bien y mal. "},{"id":"62","id_libro":"1","capitulo":"3","versiculo":"6","texto":"Y decidió l    a mujer que el árbol era bueno para comer,              y que era agradable a los ojos,           y árbol deseable para alcanzar la sabiduría;     Y tomó y comió del fruto del árbol que da semillas de la desobediencia; Y también dio a su esposo, el cual comió igualmente como ella.               "},{"id":"63","id_libro":"1","capitulo":"3","versiculo":"7","texto":"Entonces fueron abiertos los ojos de ambos,         se dieron cuenta de lo que habían hecho y decidieron que estar desnudo es vergonzoso; Entonces cosieron hojas de higuera,  y se hicieron delantales para cubrirse.      "},{"id":"64","id_libro":"1","capitulo":"3","versiculo":"8","texto":"Y oyeron la Palabra de Yo Soy que se paseaba por el huerto, al aire del día; Y el hombre y su mujer se escondieron de la presencia de Dios entre los áboles del huerto."},{"id":"65","id_libro":"1","capitulo":"3","versiculo":"9","texto":"Mas Yo Soy Dios llamó al hombre, y le dijo: ¿Donde estás tú?"},{"id":"66","id_libro":"1","capitulo":"3","versiculo":"10","texto":"Y él respondió:  Oí Tu voz en el huerto,  y tuve miedo,  porque estaba desnudo; Y me oculté."},{"id":"67","id_libro":"1","capitulo":"3","versiculo":"11","texto":"Y Yo Soy Dios le dijo: ¿Y quién te enseñó que estabas desnudo? ¿Has comido del árbol que Yo te mandé que no comieran?"},{"id":"68","id_libro":"1","capitulo":"3","versiculo":"12","texto":"Y el hombre respondió:  La mujer que me diste por compañera me dio del árbol,  y yo comí."},{"id":"69","id_libro":"1","capitulo":"3","versiculo":"13","texto":"Entonces Yo Soy Dios dijo a la mujer: ¿Qué es lo que has hecho? Y dijo la mujer: La serpiente me engañó y yo comí."},{"id":"70","id_libro":"1","capitulo":"3","versiculo":"14","texto":"Y Yo Soy Dios dijo a la serpiente: Por cuanto esto hiciste, maldita serás entre todas las bestias y entre todos los seres creados te arrastrarás y el polvo será tu alimento todos los días de tu vida."},{"id":"71","id_libro":"1","capitulo":"3","versiculo":"15","texto":"Y declaró ante la serpiente: Existirán batallas entre ti y el Hijo de la Esposa                                                            y entre la semilla y los hijos tuyos, contra la Semilla de la Amada; Y el Hijo               de ésta descendencia te herirá en la cabeza,  y tú Lo atacarás por la espalda y Lo herirás en el talón."},{"id":"72","id_libro":"1","capitulo":"3","versiculo":"16","texto":"A la mujer dijo:  Multiplicaré en gran manera los dolores en tus embarazos; Con dolor darás a luz los hijos; Y tu deseo será para tu marido,  y él será tu autoridad."},{"id":"73","id_libro":"1","capitulo":"3","versiculo":"17","texto":"Y al hombre dijo:  Por cuanto obedeciste a la palabra de tu mujer,  y comiste del árbol de la desobediencia que te mandé diciendo:  No comerás de él; Pues ahora la tierra será anatema por tu causa; Con aflicciones y dolor vivirás en ella todos los días de tu vida."},{"id":"74","id_libro":"1","capitulo":"3","versiculo":"18","texto":"Espinos y cardos te producirá,  y comerás plantas del campo."},{"id":"75","id_libro":"1","capitulo":"3","versiculo":"19","texto":"Con el sudor de tu rostro comerás el pan hasta que vuelvas al polvo,  porque de ella fuiste hecho; pues polvo eres,  y al polvo volverás."},{"id":"76","id_libro":"1","capitulo":"3","versiculo":"20","texto":"Y llamó Adán el nombre de su mujer,  Eva, (Madre) por cuanto ella era madre de todos los seres humanos."},{"id":"77","id_libro":"1","capitulo":"3","versiculo":"21","texto":"Y Yo Soy Dios hizo al hombre y a su mujer túnicas de pieles,  y los vistió."},{"id":"78","id_libro":"1","capitulo":"3","versiculo":"22","texto":"Y dijo Yo Soy Dios:  He aquí el ser humano es como uno de Nosotros, decidiendo el bien y el mal; Ahora,  pues,  que no alargue su mano,  y tome también del Árbol de la vida,  y coma,  y permanezca en pecado para siempre."},{"id":"79","id_libro":"1","capitulo":"3","versiculo":"23","texto":" Y lo sacó Yo Soy, del huerto del Edén,  para que trabaje la tierra del que fue tomado."},{"id":"80","id_libro":"1","capitulo":"3","versiculo":"24","texto":"Echó,  pues,  fuera de Su presencia al ser humano,      y puso al oriente del huerto de Edén querubines,  y una espada encendida que se revolvía por todos lados,  para guardar el Camino del Árbol de la Vida."}]