[{"id":"28680","id_libro":"46","capitulo":"14","versiculo":"1","texto":"Perseveren amar con sinceridad; Y procuren los dones espirituales,  pero sobre todo el de profecía."},{"id":"28681","id_libro":"46","capitulo":"14","versiculo":"2","texto":"Porque el que habla en lenguas no habla a los hombres,  sino a Dios; Pues nadie le entiende,  aunque por el Espíritu habla misterios."},{"id":"28682","id_libro":"46","capitulo":"14","versiculo":"3","texto":"Pero el que profetiza habla a los seres humanos para edificación,  exhortación y consolación."},{"id":"28683","id_libro":"46","capitulo":"14","versiculo":"4","texto":"El que habla en lenguas,  a sí mismo se edifica; Pero el que profetiza,  edifica al Cuerpo del Señor."},{"id":"28684","id_libro":"46","capitulo":"14","versiculo":"5","texto":"Así que,  quisiera que todos ustedes tengan el don de lenguas,  pero más el de profecía; Porque mayor es el que profetiza que el que habla en lenguas,  a no ser que las interprete para que los miembros del Cuerpo de Yo Soy reciba edificación."},{"id":"28685","id_libro":"46","capitulo":"14","versiculo":"6","texto":"Ahora pues,  hermanos,  si yo voy a ustedes hablando en lenguas,  ¿qué les aprovechará,  si no les hablara con revelación,  o con ciencia,  o con profecía,  o con doctrina?"},{"id":"28686","id_libro":"46","capitulo":"14","versiculo":"7","texto":"Pues si todos los instrumentos musicales emitieran el mismo sonido,  como distingo la flauta del arpa,  si no dan diferentes tonos,  ¿cómo se sabrá lo que se toca con la flauta o con el arpa?"},{"id":"28687","id_libro":"46","capitulo":"14","versiculo":"8","texto":"Y si cuando llaman para la batalla al sonar la trompeta diere sonido incierto,  ¿quién se preparará para la salir a la guerra?"},{"id":"28688","id_libro":"46","capitulo":"14","versiculo":"9","texto":"Así también ustedes,  si por la lengua no dan palabra bien comprensible,  ¿cómo se entenderá lo que predicas?  Porque hablarás al viento."},{"id":"28689","id_libro":"46","capitulo":"14","versiculo":"10","texto":" Tantas clases de idiomas hay,  seguramente,  en el mundo,  y ninguno de ellos carece de significado."},{"id":"28690","id_libro":"46","capitulo":"14","versiculo":"11","texto":"Pero si yo ignoro la comprensión de las palabras,  seré como extranjero para el que me habla,  y el que habla será como extranjero para mí."},{"id":"28691","id_libro":"46","capitulo":"14","versiculo":"12","texto":"Así también ustedes; Pues que anhelan dones espirituales,  procuren abundar en ellos para edificación de los miembros del Cuerpo del Ungido."},{"id":"28692","id_libro":"46","capitulo":"14","versiculo":"13","texto":"Por lo cual,  el que recibió don de lengua,  pida en oración el don de interpretación."},{"id":"28693","id_libro":"46","capitulo":"14","versiculo":"14","texto":"Porque si el espíritu suplica en lengua desconocida,  mi espíritu ora,  pero yo quedo sin entendimiento, quedo sin fruto."},{"id":"28694","id_libro":"46","capitulo":"14","versiculo":"15","texto":"¿Qué,  pues?  Oraré en el espíritu,  pero oraré también con mi entendimiento;  cantaré en el espíritu,  pero cantaré también con mi entendimiento."},{"id":"28695","id_libro":"46","capitulo":"14","versiculo":"16","texto":"Porque si bendices sólo con el espíritu,  el que ocupa el lugar de simple oyente,  ¿cómo dirá el amén a tu acción de gracias?  pues ignora lo que has dicho."},{"id":"28696","id_libro":"46","capitulo":"14","versiculo":"17","texto":"Porque tú,  a la verdad,  en el espíritu das gracias; Pero el prójimo no es edificado."},{"id":"28697","id_libro":"46","capitulo":"14","versiculo":"18","texto":"Doy gracias a Yo Soy que hablo en lenguas más que todos ustedes;"},{"id":"28698","id_libro":"46","capitulo":"14","versiculo":"19","texto":"pero en el Templo de Yo Soy el Salvador prefiero hablar cinco palabras con mi entendimiento,  para enseñar también a otros,  que diez mil palabras en lengua desconocida."},{"id":"28699","id_libro":"46","capitulo":"14","versiculo":"20","texto":"Hermanos,  no sean niños en el modo de pensar,  sino sean niños en la malicia,  pero maduros en el modo de pensar."},{"id":"28700","id_libro":"46","capitulo":"14","versiculo":"21","texto":"En la Ley está escrito:  En otras lenguas y con otros labios hablaré a este pueblo; Y ni aun así Me oirán,  dice el Señor."},{"id":"28701","id_libro":"46","capitulo":"14","versiculo":"22","texto":"Así que,  las lenguas son una señal,  no para los creyentes,  sino para los incrédulos y rebeldes; Pero la profecía,  no es para los incrédulos,  sino para los creyentes."},{"id":"28702","id_libro":"46","capitulo":"14","versiculo":"23","texto":"Si,  pues,  todos los miembros del Templo del Señor se reúne en un solo lugar,  y todos hablan en lenguas,  y entran personas que ignoran el Nuevo Pacto de Dios, los incrédulos,  ¿no dirán que están locos?"},{"id":"28703","id_libro":"46","capitulo":"14","versiculo":"24","texto":"Pero si todos profetizan,  y entra algún incrédulo o ajenos al Pacto de Dios,  por todos es convencido,  por todos es juzgado;"},{"id":"28704","id_libro":"46","capitulo":"14","versiculo":"25","texto":"Lo oculto de su corazón se hace manifiesto;  y así,  postrándose sobre el rostro,  adorará a Yo Soy el Señor, declarando que verdaderamente Dios está entre ustedes."},{"id":"28705","id_libro":"46","capitulo":"14","versiculo":"26","texto":"¿Qué hay,  que hacer pues,  hermanos?  Cuando se reunan,  cada uno de ustedes tiene salmo,  tiene doctrina,  tiene lengua,  tiene revelación,  tiene interpretación.  Hágase todo para edificación, consolación y exhortación."},{"id":"28706","id_libro":"46","capitulo":"14","versiculo":"27","texto":"Si habla algún hermano en lenguas,  sea esto por dos,  o a lo más tres,  y por turno; Y uno interprete."},{"id":"28707","id_libro":"46","capitulo":"14","versiculo":"28","texto":"Y si no hay don de interpretación de lenguas,  callen en el Templo de Yo Soy, y hable para sí mismo y para Dios."},{"id":"28708","id_libro":"46","capitulo":"14","versiculo":"29","texto":"Asimismo,  los profetas hablen dos o tres,  y los demás presten atención al mensaje, para examinar si es de parte de Dios."},{"id":"28709","id_libro":"46","capitulo":"14","versiculo":"30","texto":" Y si algo le fuere revelado a otro que estuviere sentado,  calle el primero."},{"id":"28710","id_libro":"46","capitulo":"14","versiculo":"31","texto":"Porque pueden profetizar todos los profetas uno por uno,  para que todos aprendan,  y todos sean exhortados, consolados y edificados."},{"id":"28711","id_libro":"46","capitulo":"14","versiculo":"32","texto":"Y los espíritus de los profetas están sujetos a los mismos profetas;"},{"id":"28712","id_libro":"46","capitulo":"14","versiculo":"33","texto":"pues Yo Soy no es Dios de desorden, ni confusión,  sino de paz y orden como en todas las Asambleas del Templo del Señor con Sus santos,"},{"id":"28713","id_libro":"46","capitulo":"14","versiculo":"34","texto":"Las mujeres de las Asambleas del Cuerpo del Señor Yo Soy deben callar en las congregaciones; Porque no les es permitido predicar,  sino que estén sujetas,  como también la Palabra de Yo Soy lo ordena."},{"id":"28714","id_libro":"46","capitulo":"14","versiculo":"35","texto":"Por si quieren aclarar alguna interrogante o aprender algo,  pregúntenle a sus maridos en casa; Porque es falta de respeto e indecoroso que una mujer hable en los cultos e interrumpa el servicio de la Asamblea."},{"id":"28715","id_libro":"46","capitulo":"14","versiculo":"36","texto":"¿Acaso proviene la Palabra de Dios de ustedes,  o sólo a ustedes les ha llegado?"},{"id":"28716","id_libro":"46","capitulo":"14","versiculo":"37","texto":"Si alguno se cree ministro o profeta, y afirma andar en el Espíritu,  reconozca que lo que les escribo son Mandamientos que ordenó Yo Soy el Señor."},{"id":"28717","id_libro":"46","capitulo":"14","versiculo":"38","texto":"Mas el que no Lo reconozca como Señor, Él también te negará."},{"id":"28718","id_libro":"46","capitulo":"14","versiculo":"39","texto":"Así que,  hermanos,  procuren profetizar,  y no impidan el hablar en lenguas;"},{"id":"28719","id_libro":"46","capitulo":"14","versiculo":"40","texto":"Pero hágase todo correctamente como nos ha sido ordenado."}]