[{"id":"28602","id_libro":"46","capitulo":"11","versiculo":"1","texto":"El Mesías es el Modelo por excelencia, imítenme a mi como yo imito a Yo Soy el Ungido."},{"id":"28603","id_libro":"46","capitulo":"11","versiculo":"2","texto":"Los elogio,  hermanos,  porque en todo me tienen presente,  y retienen los mandamientos de la Ley de Cristo tal como se los enseñé."},{"id":"28604","id_libro":"46","capitulo":"11","versiculo":"3","texto":"Pero quiero que tengan presente que Dios es la Gloria, Cabeza y Autoridad del Ungido Yo Soy nuestro Salvador,                     y el Ungido es la Gloria, Cabeza y Autoridad de todo hombre,  y el varón es la gloria, cabeza y autoridad de la mujer."},{"id":"28605","id_libro":"46","capitulo":"11","versiculo":"4","texto":"Todo hombre que ora o profetiza con la cabeza cubierta, afrenta y avergüenza a su Gloria, Señor y Autoridad."},{"id":"28606","id_libro":"46","capitulo":"11","versiculo":"5","texto":"Pero toda mujer que clama a Yo Soy o profetiza con la cabeza sin cubrirse, menosprecia y avergüenza su gloria, cabeza, señor y autoridad; Porque lo mismo es que si le hubiese sido infiel."},{"id":"28607","id_libro":"46","capitulo":"11","versiculo":"6","texto":"Porque si la mujer no se cubre cuando se presenta al Señor,  entonces que se rape el cabello; Y si le es vergonzoso a la mujer cortarse el cabello o raparse como las infieles y adúlteras, entonces que se cubra como señal de repeto y sujeción."},{"id":"28608","id_libro":"46","capitulo":"11","versiculo":"7","texto":"Porque e    l hombre no debe cubrirse la cabeza,              pues él fue creado para gloria, a la imagen y para gozo de y para su Dios;  Pero la mujer fue creada para gloria y deleite del y para el varón."},{"id":"28609","id_libro":"46","capitulo":"11","versiculo":"8","texto":"Porque el varón no fue hecho de la mujer,  sino la mujer hecha del varón,"},{"id":"28610","id_libro":"46","capitulo":"11","versiculo":"9","texto":"y tampoco el varón fue creado por causa de la mujer,  sino la mujer por motivo y a causa del varón."},{"id":"28611","id_libro":"46","capitulo":"11","versiculo":"10","texto":"Por lo cual la mujer debe tener señal de autoridad sobre su cabeza,  por causa de las batallas en el mundo espiritual de los ángeles.      "},{"id":"28612","id_libro":"46","capitulo":"11","versiculo":"11","texto":"Pero el matrimonio delante del Señor,  ni el varón es sin la mujer,  ni la mujer sin el varón;"},{"id":"28613","id_libro":"46","capitulo":"11","versiculo":"12","texto":"porque así como la mujer procede del varón,  también el varón nace de la mujer;  pero todo procede de Dios."},{"id":"28614","id_libro":"46","capitulo":"11","versiculo":"13","texto":"Juzguen ustedes mismos:  ¿Es impropio que la mujer se dirija a Dios sin cubrirse la cabeza, se presenta obviando su autoridad?"},{"id":"28615","id_libro":"46","capitulo":"11","versiculo":"14","texto":"¡Oh hombre natural! ¿Es que la naturaleza misma no les enseña que al varón le es deshonroso dejarse crecer el cabello?"},{"id":"28616","id_libro":"46","capitulo":"11","versiculo":"15","texto":"Por el contrario,  a la mujer dejarse crecer el cabello le es honroso; Porque la naturaleza en lugar de velo le dio el cabello."},{"id":"28617","id_libro":"46","capitulo":"11","versiculo":"16","texto":"Con toda esta explicación,  si alguno quiere seguir contendiendo y contradiciendo si la mujer debe estar bajo autoridad,  nosotros no tenemos tal costumbre de resistir los Mandamientos del Señor,  ni los Miembros del Cuerpo de Yo Soy."},{"id":"28618","id_libro":"46","capitulo":"11","versiculo":"17","texto":"Pero al anunciarles el siguiente Mandamiento,  no los elogio; Porque no se congregan para bendición,  sino para juicio."},{"id":"28619","id_libro":"46","capitulo":"11","versiculo":"18","texto":"Pues en primer lugar,  cuando se reunen como Asamblea del Cuerpo del Señor,  oigo que hay entre ustedes divisiones, y se reunen en grupos; Y en parte lo creo."},{"id":"28620","id_libro":"46","capitulo":"11","versiculo":"19","texto":"Porque es preciso que entre ustedes hayan divisiones,  para que sus frutos se manifiesten y así Yo Soy el Señor demuestre a quienes aprueba."},{"id":"28621","id_libro":"46","capitulo":"11","versiculo":"20","texto":"Cuando,  pues, se reunen ustedes,  esto no es la cena de la pascua de Yo Soy el Señor."},{"id":"28622","id_libro":"46","capitulo":"11","versiculo":"21","texto":"Porque al comer,  cada uno se adelanta a servirse su propia cena; Y si uno tiene hambre pues se harta,  y el otro quiere beber y se embriaga."},{"id":"28623","id_libro":"46","capitulo":"11","versiculo":"22","texto":"¿Que les pasa?,  ¿No tienen sus propias casas en que coman y beban el vino que gusten?  ¿O tienen en poco valor la Congregación y Morada de Yo Soy en el Espíritu que es Su Cuerpo, e inconformes con esto avergüenzan a los pobres que no tienen nada que aportar para la cena?  ¿Qué les diré?  ¿No los enalteceré?  En esto no los elogio."},{"id":"28624","id_libro":"46","capitulo":"11","versiculo":"23","texto":"Porque yo recibí del Señor el Mandamiento que también les he enseñado:  Que el Señor Yo Soy el Salvador,  la noche en que fue entregado,  tomó pan;"},{"id":"28625","id_libro":"46","capitulo":"11","versiculo":"24","texto":"Y habiendo dado gracias,  lo partió,  y dijo:   Tomen cada uno un pedazo y coman; Esto es Mi Cuerpo que por ustedes es partido; Hagan esto en la Cena de la Pascua en memoria de Mí."},{"id":"28626","id_libro":"46","capitulo":"11","versiculo":"25","texto":"Asimismo tomó también la copa,  después de haber cenado,  diciendo:   Esta copa es el Nuevo Pacto en Mi Sangre;  Hagan esto cada vez que la beban en la Cena de la Pascua,  en memoria de Mí."},{"id":"28627","id_libro":"46","capitulo":"11","versiculo":"26","texto":"Así,  pues, cada vez que conmemoren la Cena de la Pascua y coman el Pan,  y beban el Vino, el Nuevo Pacto del Señor evocan, hasta que Él venga."},{"id":"28628","id_libro":"46","capitulo":"11","versiculo":"27","texto":"De manera que cualquiera que coma este Pan o beba del Vino en la Cena del Señor indignamente,  será culpado del Cuerpo y de la Sangre del Señor."},{"id":"28629","id_libro":"46","capitulo":"11","versiculo":"28","texto":"Por tanto,  pruébese cada uno a sí mismo,  y coma así del Pan,  y beba del Vino."},{"id":"28630","id_libro":"46","capitulo":"11","versiculo":"29","texto":"Porque el que come y bebe indignamente,  sin comprender el Nuevo Pacto del Cuerpo del Señor,  juicio come y bebe para sí mismo."},{"id":"28631","id_libro":"46","capitulo":"11","versiculo":"30","texto":"Por estas cosas hay muchos enfermos y débiles en la fe entre ustedes,  y muchos ya duermen."},{"id":"28632","id_libro":"46","capitulo":"11","versiculo":"31","texto":"Si,  pues,  nos examináramos a nosotros mismos,  no seríamos juzgados;"},{"id":"28633","id_libro":"46","capitulo":"11","versiculo":"32","texto":"Mas siendo juzgados,  somos castigados por el Señor,  para que no seamos condenados con el mundo."},{"id":"28634","id_libro":"46","capitulo":"11","versiculo":"33","texto":"Así que,  hermanos míos,  cuando se reunen a conmemorar la Cena de la Pascua,  sea para la honra de Aquel a quien rememoramos."},{"id":"28635","id_libro":"46","capitulo":"11","versiculo":"34","texto":"Si alguno tuviere hambre,  coma en su casa,  para que no se reunan para juicio.  Las demás cosas las pondré en orden cuando yo vaya."}]