[{"id":"28569","id_libro":"46","capitulo":"10","versiculo":"1","texto":"Amados hermanos en el Ungido, no quiero, que ignoren que nuestros padres todos estuvieron bajo la nube,  y todos pasaron el mar;"},{"id":"28570","id_libro":"46","capitulo":"10","versiculo":"2","texto":"Y todos en Moisés fueron bautizados en Agua en la nube y en el mar,"},{"id":"28571","id_libro":"46","capitulo":"10","versiculo":"3","texto":"y todos comieron el mismo pan espiritual de cada dia,"},{"id":"28572","id_libro":"46","capitulo":"10","versiculo":"4","texto":"y todos bebieron la misma fuente espiritual; Porque bebían de la Roca espiritual que los saciaba,  y la Roca era el Mesías."},{"id":"28573","id_libro":"46","capitulo":"10","versiculo":"5","texto":"Pero de la mayoría de ellos no hallaron gracia delante de Dios; Por lo cual quedaron tendidos en el desierto."},{"id":"28574","id_libro":"46","capitulo":"10","versiculo":"6","texto":"Todas estas cosas sucedieron como ejemplos para nosotros,  para que no seamos rebeldes, ni codiciemos las cosas de este mundo,  como ellos codiciaron."},{"id":"28575","id_libro":"46","capitulo":"10","versiculo":"7","texto":"Ni idolatren las cosas que este mundo ofrece,  como algunos de ellos,  según está escrito:  Se sentó el pueblo a comer y a beber,  y se levantó a vivir en placeres."},{"id":"28576","id_libro":"46","capitulo":"10","versiculo":"8","texto":" Ni forniquemos,  como algunos de ellos fornicaron,  y cayeron en un día veintitrés mil."},{"id":"28577","id_libro":"46","capitulo":"10","versiculo":"9","texto":"Ni tentemos al Señor,  como también algunos de ellos lo tentaron,  y perecieron por el veneno de las serpientes."},{"id":"28578","id_libro":"46","capitulo":"10","versiculo":"10","texto":"Ni murmuren,  como algunos de ellos murmuraron,  y perecieron por el destructor."},{"id":"28579","id_libro":"46","capitulo":"10","versiculo":"11","texto":"Y estas cosas les acontecieron como ejemplo,  y están escritas en la Biblia para amonestarnos a nosotros,  a quienes estamos presentes en los fines de los siglos."},{"id":"28580","id_libro":"46","capitulo":"10","versiculo":"12","texto":" Así que,  el que piensa estar firme,  mire que no caiga."},{"id":"28581","id_libro":"46","capitulo":"10","versiculo":"13","texto":"No les ha sobrevenido ninguna tentación que no hayan pasado otros hermanos;  pero fiel es Dios,  que no los dejará ser tentados más de lo que puedan resistir,  sino que dará también juntamente con la tentación les enseñará como resistirlas,  para que puedan vencer."},{"id":"28582","id_libro":"46","capitulo":"10","versiculo":"14","texto":"Por tanto,  amados míos, dejen de idolatrar lo que les ofrece este mundo."},{"id":"28583","id_libro":"46","capitulo":"10","versiculo":"15","texto":"Como a sabios les hablo; Juzguen ustedes lo que les digo y sabrán comprender."},{"id":"28584","id_libro":"46","capitulo":"10","versiculo":"16","texto":"En la Cena de la Pascua la copa de bendición que bebemos,  ¿no es la comunión de la Sangre del Ungido?  El pan que partimos,  ¿no es la comunión del Cuerpo del Ungido?"},{"id":"28585","id_libro":"46","capitulo":"10","versiculo":"17","texto":"Siendo uno solo el Pan,  nosotros,  con ser muchos,  somos un Cuerpo;  pues todos participamos de aquel mismo Pan."},{"id":"28586","id_libro":"46","capitulo":"10","versiculo":"18","texto":"por ejemplo está Israel en su ceremonial según la Ley;  los que comen de los sacrificios,  ¿no son partícipes del altar?"},{"id":"28587","id_libro":"46","capitulo":"10","versiculo":"19","texto":"¿Qué estoy enseñándoles, pues?  ¿Que el ídolo tiene poder,  o que tenga algún valor lo que se sacrifica a los espíritus de las tinieblas?"},{"id":"28588","id_libro":"46","capitulo":"10","versiculo":"20","texto":"Antes digo que lo que los gentiles ofrendan y sacrifican,  a los espíritus sujetos a satanás lo sacrifican,  y no a Yo Soy; Y no quiero que ustedes se hagan copartícipes con las tinieblas."},{"id":"28589","id_libro":"46","capitulo":"10","versiculo":"21","texto":"No pueden beber la Copa del Señor,  y la copa de las tinieblas; No pueden participar de la Mesa del Señor,  y de la mesa de los adversarios."},{"id":"28590","id_libro":"46","capitulo":"10","versiculo":"22","texto":"El Señor nos ama ¿Lo provocaremos a celos?  ¿Somos más fuertes que Él?"},{"id":"28591","id_libro":"46","capitulo":"10","versiculo":"23","texto":"Tengo albedrío para hacer lo que quiera, pero no todo conviene; Soy libre para llevar a cabo mis propósitos, pero no todo me edifica."},{"id":"28592","id_libro":"46","capitulo":"10","versiculo":"24","texto":"Ninguno egoístamente busque su propio bien,  sino el del prójimo."},{"id":"28593","id_libro":"46","capitulo":"10","versiculo":"25","texto":"De todo lo que se vende en la carnicería,  coman,  sin preguntar nada por motivos de conciencia;"},{"id":"28594","id_libro":"46","capitulo":"10","versiculo":"26","texto":"porque del Señor es la tierra y todo cuanto a creado."},{"id":"28595","id_libro":"46","capitulo":"10","versiculo":"27","texto":"Si algún incrédulo los invita,  y quieren ir,  de todo lo que se les ponga delante coman,  sin preguntar nada por motivos de conciencia."},{"id":"28596","id_libro":"46","capitulo":"10","versiculo":"28","texto":"Mas si alguien les dice:  Esto fue sacrificado a los ídolos;  no lo coman,  por causa de aquel que lo declaró,  y por motivos de conciencia;  porque del Señor es la tierra y su plenitud."},{"id":"28597","id_libro":"46","capitulo":"10","versiculo":"29","texto":" La conciencia,  digo,  no la tuya,  sino la del otro.  Pues  ¿por qué se ha de juzgar mi libertad por la conciencia de otro?"},{"id":"28598","id_libro":"46","capitulo":"10","versiculo":"30","texto":"Y si yo con agradecimiento participo,  ¿por qué he de ser censurado por aquello de que doy gracias?"},{"id":"28599","id_libro":"46","capitulo":"10","versiculo":"31","texto":"Si,  pues,  comen o beben,  o hacen otra cosa,  háganlo todo para la gloria de Dios."},{"id":"28600","id_libro":"46","capitulo":"10","versiculo":"32","texto":"No sean tropiezo ni a los hermanos judíos,  ni a los hermanos de las naciones,  ni a los hermanos que pertenecen al Cuerpo de Dios;"},{"id":"28601","id_libro":"46","capitulo":"10","versiculo":"33","texto":"como también yo en todas las cosas agrado a todos,  no procurando mi propio beneficio,  sino el de muchos,  para que sean salvos."}]