[{"id":"28667","id_libro":"46","capitulo":"13","versiculo":"1","texto":"Si me fue dado el don de lenguas y hablase lenguas humanas o angélicas,  y no amo a Dios y al ser humano hecho a semejanza de Él,  vengo a ser como metal que produce ruido,  o campana que retumba."},{"id":"28668","id_libro":"46","capitulo":"13","versiculo":"2","texto":"Y si me fue dado el don de profecía,  o el de ciencia de tal manera que comprendiera todos los misterios y toda revelación,  y si me fue dada tal fe,  de tal manera que traslado las montañas,  y no tengo amor,  nada soy."},{"id":"28669","id_libro":"46","capitulo":"13","versiculo":"3","texto":"Y si reparto todos mis bienes para dar de comer a los pobres,  y si entrego mi cuerpo para ser quemado,  y no tengo amor,  de nada me vale el sacrificio."},{"id":"28670","id_libro":"46","capitulo":"13","versiculo":"4","texto":"Amar es de valientes pues es sufrido,  siempre hace el bien; El amor no es para envidiosos,  el amor no es para el orgulloso, prepotente y jactancioso;"},{"id":"28671","id_libro":"46","capitulo":"13","versiculo":"5","texto":"El que ama no hace nada indebido,  el amor no es para los egoístas,  para los coléricos e iracundos, el amor no guarda rencor;"},{"id":"28672","id_libro":"46","capitulo":"13","versiculo":"6","texto":"No se goza de las injusticias,  mas se goza en decir y practicar la verdad."},{"id":"28673","id_libro":"46","capitulo":"13","versiculo":"7","texto":"Todo lo sufre,  todo lo cree,  todo lo espera,  todo lo soporta."},{"id":"28674","id_libro":"46","capitulo":"13","versiculo":"8","texto":"El amor nunca dejará de ser; Pero las profecías un día no tendrán sentido,  y cesará el don de lenguas,  y la ciencia no será necesaria."},{"id":"28675","id_libro":"46","capitulo":"13","versiculo":"9","texto":"Porque en parte conocemos,  y en parte nos es revelado;"},{"id":"28676","id_libro":"46","capitulo":"13","versiculo":"10","texto":"Mas cuando avancemos a lo perfecto,    entonces lo que es en parte se acabará."},{"id":"28677","id_libro":"46","capitulo":"13","versiculo":"11","texto":"Cuando yo era niño,  hablaba como niño,  pensaba como niño,  juzgaba como niño; Mas cuando ya fui adulto,  dejé lo que era de la niñez."},{"id":"28678","id_libro":"46","capitulo":"13","versiculo":"12","texto":"Ahora nos vemos por un espejo en la noche;  prosigamos adelante a la Luz del Día entonces veremos cara a cara.  Ahora conozco en parte; Pero entonces conoceré como fui conocido."},{"id":"28679","id_libro":"46","capitulo":"13","versiculo":"13","texto":"Y ahora permanecen la fe,  la esperanza y el amor,  estos tres virtudes; Pero el mayor de ellas es el amor."}]