[{"id":"28396","id_libro":"46","capitulo":"2","versiculo":"1","texto":"Así que,  hermanos,  cuando fui a ustedes para anunciarles el Testimonio de Dios,  no fui con excelencia de palabras o de sabiduría."},{"id":"28397","id_libro":"46","capitulo":"2","versiculo":"2","texto":"Pues me propuse no saber entre ustedes cosa alguna sino a Yo Soy el Salvador y Mesías,  y a Éste crucificado."},{"id":"28398","id_libro":"46","capitulo":"2","versiculo":"3","texto":"Y estuve entre ustedes sin recursos,  y mucho temor y temblor;"},{"id":"28399","id_libro":"46","capitulo":"2","versiculo":"4","texto":"Y ni mi palabra ni mi predicación fue con palabras persuasivas de humana sabiduría,  sino con demostración del Espíritu y de poder,"},{"id":"28400","id_libro":"46","capitulo":"2","versiculo":"5","texto":"para que su fe no esté fundada en el saber de los hombres,  sino en el poder de Dios que es el Ungido."},{"id":"28401","id_libro":"46","capitulo":"2","versiculo":"6","texto":"Sin embargo,  hablamos sabiduría entre los que han alcanzado madurez;  y sabiduría,  no de este mundo,  ni de los dirigentes de este siglo,  que al morir desaparece con ellos."},{"id":"28402","id_libro":"46","capitulo":"2","versiculo":"7","texto":"Mas hablamos es la sabiduría de Yo Soy en misterio,  la sabiduría de los cielos y que le está velada al mundo, esta sabiduría la cual Dios predestinó antes de los siglos para darnosla a conocer es nuestra gloria,"},{"id":"28403","id_libro":"46","capitulo":"2","versiculo":"8","texto":"la que ninguno de los dirigentes de este mundo conoció;  porque si la hubieran conocido,  nunca habrían crucificado al Señor de gloria."},{"id":"28404","id_libro":"46","capitulo":"2","versiculo":"9","texto":"Antes bien,      como está escrito: \"Cosas que ojo no vio, ni oído oyó, Ni han pasado por la mente y el corazón del ser humano, Son las que Yo Soy nuestro Dios ha preparado, para los que Lo aman\"."},{"id":"28405","id_libro":"46","capitulo":"2","versiculo":"10","texto":"Pero Dios nos las reveló a nosotros por medio de Su Espíritu;  porque Su Espíritu todo lo escudriña,  aun la profundidad de Dios."},{"id":"28406","id_libro":"46","capitulo":"2","versiculo":"11","texto":"Porque  ¿quién de los seres humanos sabe las cosas que piensa otra persona,  sino el mismo espíritu del hombre que está en él?  Así tampoco nadie conoce las cosas que piensa Dios,  sino el Espíritu de Dios."},{"id":"28407","id_libro":"46","capitulo":"2","versiculo":"12","texto":"Y nosotros no hemos recibido el espíritu del mundo,  sino el Espíritu que proviene de Dios,  para que sepamos distinguir los dones que el Espíritu de Yo Soy nos ha dado,"},{"id":"28408","id_libro":"46","capitulo":"2","versiculo":"13","texto":"lo cual también enseñamos,  no con palabrería de sabiduría humana,  sino con la Palabra que enseña el Espíritu,  acomodando los pensamientos espirituales a las palabras espirituales."},{"id":"28409","id_libro":"46","capitulo":"2","versiculo":"14","texto":"Porque el ser humano natural de este mundo, no percibe las cosas que son del Espíritu de Yo Soy,  porque para él son locura,  y no las puede entender,  porque se han de discernir espiritualmente."},{"id":"28410","id_libro":"46","capitulo":"2","versiculo":"15","texto":" En cambio el espiritual juzga todas las cosas;  pero él no es juzgado de nadie."},{"id":"28411","id_libro":"46","capitulo":"2","versiculo":"16","texto":"Porque  ¿quién conoció la mente del Señor?  ¿Quién le instruirá?  Mas nosotros tenemos en la mente y en el corazón la Palabra del Pacto del Ungido."}]