[{"id":"28412","id_libro":"46","capitulo":"3","versiculo":"1","texto":"De manera que yo,  hermanos,  no pude hablarles como a seres espirituales,  sino como a simples seres humanos,  como a niños en el Ungido."},{"id":"28413","id_libro":"46","capitulo":"3","versiculo":"2","texto":"Les di a beber leche,  y no comida;  porque aún no son capaces de digerir el alimento para fortalecer el espíritu,  ni están capacitados todavía,"},{"id":"28414","id_libro":"46","capitulo":"3","versiculo":"3","texto":"porque aún son simplemente humanos;  pues habiendo entre ustedes celos,  contiendas y discordias,  ¿no son meramente carnales,  y andan como los demás seres humanos?"},{"id":"28415","id_libro":"46","capitulo":"3","versiculo":"4","texto":"Porque diciendo el uno:  Yo ciertamente soy de Pablo;  y el otro:  Yo soy de Apolos,¿no son discuciones humanas?"},{"id":"28416","id_libro":"46","capitulo":"3","versiculo":"5","texto":"¿Qué,  pues,  es Pablo,  y qué es Apolos?  Servidores por medio de los cuales han creído;  y cada uno de nosotros hizo la comisión que el Señor nos encargó."},{"id":"28417","id_libro":"46","capitulo":"3","versiculo":"6","texto":"Yo planté,  Apolos regó;  pero el crecimiento lo ha dado Dios."},{"id":"28418","id_libro":"46","capitulo":"3","versiculo":"7","texto":"Así que ni el que planta es algo,  ni el que riega,  sino Dios,  que da el crecimiento."},{"id":"28419","id_libro":"46","capitulo":"3","versiculo":"8","texto":" Y el que planta y el que riega son una misma cosa;  aunque cada uno recibirá su recompensa conforme a su labor."},{"id":"28420","id_libro":"46","capitulo":"3","versiculo":"9","texto":"Porque nosotros somos colaboradores de Dios,  y ustedes son la Viña de Dios, Edificio de Dios."},{"id":"28421","id_libro":"46","capitulo":"3","versiculo":"10","texto":"Conforme al amor y la gracia de Dios que me ha sido dada,  yo como perito arquitecto puse el Fundamento,  y otro edifica encima;  pero cada uno hágase responsable de cómo sobreedifica."},{"id":"28422","id_libro":"46","capitulo":"3","versiculo":"11","texto":"Porque nadie puede poner otro fundamento que el que está puesto,  el cual es Yo Soy el Salvador Ungido."},{"id":"28423","id_libro":"46","capitulo":"3","versiculo":"12","texto":"Y si sobre este Roca fundacional alguno edificare oro,  plata,  piedras preciosas,  madera,  heno,  hojarasca,"},{"id":"28424","id_libro":"46","capitulo":"3","versiculo":"13","texto":"El día del juicio la obra de cada uno se hará manifiesta;  porque ese día la declarará,  pues por el fuego será revelada;  y la obra de cada uno cuál sea,  el fuego la probará."},{"id":"28425","id_libro":"46","capitulo":"3","versiculo":"14","texto":"Si permane la obra de alguno que sobreedificó,  recibirá recompensa."},{"id":"28426","id_libro":"46","capitulo":"3","versiculo":"15","texto":"Si la obra de alguno se quemare,  él sufrirá esa pérdida,  si bien él mismo será salvo,  aunque también será probado por fuego."},{"id":"28427","id_libro":"46","capitulo":"3","versiculo":"16","texto":"¿Acaso ignoran que al ser confirmados y recibir algún don son templo de Dios,  y por ende el Espíritu de Yo Soy mora dentro de ustedes?"},{"id":"28428","id_libro":"46","capitulo":"3","versiculo":"17","texto":"Si alguno piensa destruir el templo de Dios, Yo Soy lo destruirá a él;  porque el templo de Yo Soy,  el cual son ustedes,  santo es."},{"id":"28429","id_libro":"46","capitulo":"3","versiculo":"18","texto":"Nadie se engañe a sí mismo;  si alguno entre ustedes se cree sabio en las cosas de este mundo,  hágase ignorante,  para que alcance la sabiduría de la misericordia de Dios."},{"id":"28430","id_libro":"46","capitulo":"3","versiculo":"19","texto":" Porque la sabiduría de este mundo es insensatez para con Dios;  pues escrito está:  El prende a los sabios en la astucia de ellos."},{"id":"28431","id_libro":"46","capitulo":"3","versiculo":"20","texto":" Y otra vez:  El Señor conoce los pensamientos de los sabios,  que son vanos."},{"id":"28432","id_libro":"46","capitulo":"3","versiculo":"21","texto":"Así que,  ninguno se gloríe en los hombres;  porque todo es de ustedes:"},{"id":"28433","id_libro":"46","capitulo":"3","versiculo":"22","texto":"sea Pablo,  sea Apolos,  sea Pedro,  sea el mundo,  sea la vida,  sea la muerte,  sea lo presente,  sea lo por venir,  todo es de ustedes,"},{"id":"28434","id_libro":"46","capitulo":"3","versiculo":"23","texto":"y ustedes del Ungido,  y el Ungido de Dios."}]