[{"id":"28469","id_libro":"46","capitulo":"6","versiculo":"1","texto":"¿Se atreve alguno de ustedes,  cuando tiene algo contra otro hermano de la fe,  ir a juicio delante de los incrédulos,  y no delante de los santos?"},{"id":"28470","id_libro":"46","capitulo":"6","versiculo":"2","texto":"¿O no sabemos que los santos han de juzgar al mundo?  Y si el mundo ha de ser juzgado por ustedes,  ¿son indignos de juzgar cosas muy pequeñas?"},{"id":"28471","id_libro":"46","capitulo":"6","versiculo":"3","texto":"¿O no saben que hemos de juzgar a los ángeles caídos?  ¿Cuánto más las cosas de este mundo?"},{"id":"28472","id_libro":"46","capitulo":"6","versiculo":"4","texto":"Si,  pues,  tienen juicios sobre cosas de este mundo,  ¿pondremos para juzgar a los que son de menor estima y nuevos creyentes en las Asambleas de Yo Soy el Ungido?"},{"id":"28473","id_libro":"46","capitulo":"6","versiculo":"5","texto":"Para avergonzarlos lo digo.  ¿Pues qué,  no hay entre ustedes sabio,  ni aun uno,      que pueda juzgar entre sus hermanos,"},{"id":"28474","id_libro":"46","capitulo":"6","versiculo":"6","texto":"sino que el hermano con el hermano denuncia y pleitea en juicio,  y esto ante los incrédulos?"},{"id":"28475","id_libro":"46","capitulo":"6","versiculo":"7","texto":"Así que,  por cierto es ya una falta en ustedes que tengan pleitos entre ustedes mismos.  ¿Por qué no sufren más bien el perjuicio?  ¿Por qué no soportan más bien el ser engañados o estafados?"},{"id":"28476","id_libro":"46","capitulo":"6","versiculo":"8","texto":"Pero al contrario son ustedes los que cometen el pecado timando y decepcionando,  y esto se lo hacen a sus propios hermanos de la congregación."},{"id":"28477","id_libro":"46","capitulo":"6","versiculo":"9","texto":"¿No se dan cuenta de que los que hacen injusticias no heredarán el reino de Dios? No se engañen a sí mismos. E igualmente los que se entregan a la fornicación e inmundicias sexuales siendo idólatras o quienes cometen adulterio, ni los transformistas, ni los homosexuales,"},{"id":"28478","id_libro":"46","capitulo":"6","versiculo":"10","texto":"ni los ladrones,  ni los avaros,  ni los alcohólicos y drogadictos,  ni los maldicientes,  ni los estafadores, tendrán parte cuando se manifieste el reino de Dios."},{"id":"28479","id_libro":"46","capitulo":"6","versiculo":"11","texto":"Y esto eran algunos; Y han sido llamados a conocer la Ley del Dios de Israel, y han sido lavados en ella; Y han sido justificados en el Nombre Yo Soy el Salvador nuestro Libertador; Y han sido santificados por el Espíritu de nuestro Dios."},{"id":"28480","id_libro":"46","capitulo":"6","versiculo":"12","texto":"Tengan presente que puedo hacer lo que quiera,  mas no todas nos convienen; Todas las cosas me son permitidas,  mas yo no me dejaré dominar de ninguna."},{"id":"28481","id_libro":"46","capitulo":"6","versiculo":"13","texto":"Los alimentos van para al estómago,  y el estómago recibe los alimentos; Pero tanto lo uno como lo otro, un día no serán necesarios, pues los destruirá Dios.  Pero el cuerpo no es para la fornicación,  sino de Aquel que lo compró y por ende morada de Su Espíritu."},{"id":"28482","id_libro":"46","capitulo":"6","versiculo":"14","texto":"Y Dios,  que levantó al Señor,  también a nosotros nos levantará con Su poder."},{"id":"28483","id_libro":"46","capitulo":"6","versiculo":"15","texto":"¿Acaso ignoran que sus cuerpos son ahora Miembros del Cuerpo del Mesías?  ¿Quitaré,  pues,  los Miembros de Cristo y formaré parte con una ramera?  De ningún modo."},{"id":"28484","id_libro":"46","capitulo":"6","versiculo":"16","texto":"¿O es que ignoran que el que mantiene relaciones sexuales con una fornicaria se une a esa ramera, y es un cuerpo con ella?  Porque escrito está:  Los dos serán un solo ser."},{"id":"28485","id_libro":"46","capitulo":"6","versiculo":"17","texto":"Pero el que se une al Señor,  un Espíritu es con Él."},{"id":"28486","id_libro":"46","capitulo":"6","versiculo":"18","texto":"Huyan de la fornicación.        Cualquier otro pecado que el hombre cometa,  está fuera del cuerpo; Mas el que mantiene relaciones sexuales con fornicaria, atenta contra su propio cuerpo al pecar."},{"id":"28487","id_libro":"46","capitulo":"6","versiculo":"19","texto":"¿O ignoran que su cuerpo es Templo del Santo en Su Espíritu,  el cual mora en ustedes,  el cual tienen por Yo Soy el Salvador,  y que no les pertenece?"},{"id":"28488","id_libro":"46","capitulo":"6","versiculo":"20","texto":"Porque han sido comprados por precio;     Glorifiquen,  pues,  a Yo Soy en su cuerpo y en su espíritu,  los cuales son de Dios."}]