[{"id":"30719","id_libro":"66","capitulo":"2","versiculo":"1","texto":"Envía esta Escritura al ángel protector del Templo de Efeso: Yo Soy (YaH) el que tiene las siete estrellas en Su Diestra,  el que anda en medio de los siete Candeleros de oro, dice esto:"},{"id":"30720","id_libro":"66","capitulo":"2","versiculo":"2","texto":"Yo sé de todo tu ardua labor; Conozco tu duro trabajo y tu constancia, y sé que no puedes soportar a los malos. También sé que has puesto a prueba a los que dicen ser apóstoles y no lo son, y has descubierto que son mentirosos;"},{"id":"30721","id_libro":"66","capitulo":"2","versiculo":"3","texto":"Sé que resistes con paciencia y que por causa de Mi Nombre has sufrido, sin darte por vencido."},{"id":"30722","id_libro":"66","capitulo":"2","versiculo":"4","texto":"Pero tengo una cosa contra ti: Que has dejado de amar como al Principio."},{"id":"30723","id_libro":"66","capitulo":"2","versiculo":"5","texto":"Reflexiona, pues, sobre la altura de la que has caído, oye la Palabra, arrepiéntate y conviértete como al Principio. De lo contrario, si no te conviertes, vendré a ti y arrancaré tu Candelero del lugar que ocupa."},{"id":"30724","id_libro":"66","capitulo":"2","versiculo":"6","texto":"Pero tienes esto,  que aborreces de los nicolaítas sus obras,  las cuales Yo repruebo."},{"id":"30725","id_libro":"66","capitulo":"2","versiculo":"7","texto":"Si tienen oidos, oigan lo que el Santo les ordena por medio de Su Espíritu, al Templo de Su Cuerpo. Al que venza,  le daré a comer del Árbol de la vida,  el cual está en medio del Paraíso de Yo Soy Dios."},{"id":"30726","id_libro":"66","capitulo":"2","versiculo":"8","texto":"Envía esta Escritura al ángel protector del Templo el Señor en Esmirna: Yo Soy el Primero y el Último,  el que estuvo muerto y resucitó, dice esto a la Comunidad del Cuerpo del Señor en Esmirna:"},{"id":"30727","id_libro":"66","capitulo":"2","versiculo":"9","texto":"Yo conozco tus hechos,  y tu tribulación,  y tu pobreza espiritual (pero eres una congregación con riquezas),  y las injurias y blasfemias de los que se dicen ser judíos,          y no lo son,  sino morada de satanás."},{"id":"30728","id_libro":"66","capitulo":"2","versiculo":"10","texto":"No temas por las pruebas por venir. Yo te digo que satanás afligirá a algunos de ustedes en la cárcel y seran afligidos, y tendrán tribulación por diez días. Sé fiel hasta la muerte, y Yo te daré la corona de la vida."},{"id":"30729","id_libro":"66","capitulo":"2","versiculo":"11","texto":"Si tienen oidos, oigan la Palabra que el Santo les ordena por medio de Su Espíritu, al Templo de Su Cuerpo. El que venza, será salvo de la segunda muerte."},{"id":"30730","id_libro":"66","capitulo":"2","versiculo":"12","texto":"Envía esta Escritura al ángel protector del Templo en Pérgamo: Yo Soy el que tiene la Espada cortante de doble filo dice esto:"},{"id":"30731","id_libro":"66","capitulo":"2","versiculo":"13","texto":"Yo sé que vives donde satanás tiene su trono; sin embargo retienes Mi Nombre y no renegaste de tu fe en Mí Presencia, ni siquiera en los días en que a Antipas, Mi testigo fiel, lo mataron en esa ciudad donde ustedes viven y gobierna el tirano de satanás."},{"id":"30732","id_libro":"66","capitulo":"2","versiculo":"14","texto":"Pero, tengo algunas cosas contra ti como Comunidad: Hay miembros entre ustedes que siguen las doctrinas que enseñó Balaam a Balac para que Mí pueblo Israel tropezara, invocando y ofreciendo alabanzas a dioses extranjeros y cometiendo pecados sexuales."},{"id":"30733","id_libro":"66","capitulo":"2","versiculo":"15","texto":"Y también que toleras en tu Asamblea a los que retienen la doctrina de los nicolaítas,  la cual Yo aborrezco."},{"id":"30734","id_libro":"66","capitulo":"2","versiculo":"16","texto":"Por tanto, oye la Palabra y arrepiéntete; Pues si no,  vendré a ti pronto,  y pelearé contra ellos con la Espada de Mi Verbo."},{"id":"30735","id_libro":"66","capitulo":"2","versiculo":"17","texto":"Si tienen oidos, oigan lo que el Santo les ordena por medio de Su Espíritu, al Templo de Su Cuerpo. A los que venzan sobre las dificultades y sigan creyendo en Mí, les daré a comer del maná escondido y les entregaré una piedra blanca. Sobre esa piedra está escrito Mi Nombre nuevo, que nadie conoce. Solamente Lo conocerán los que reciban la piedra."},{"id":"30736","id_libro":"66","capitulo":"2","versiculo":"18","texto":"Envía esta Escritura al ángel protector del Templo en Tiatira: Yo Soy (YaH) el Hijo de Dios, Aquel que tiene ojos como llama de fuego,  y pies semejantes al bronce al rojo vivo en un horno,  dice esto:"},{"id":"30737","id_libro":"66","capitulo":"2","versiculo":"19","texto":"Yo conozco tus obras,  y amor,  y fe,  y servicio,  y tu perseverancia,  y se que tus obras ahora son mas que al principio.Yo sé todo lo que haces; Conozco tu amor, tu fe, tu servicio y tu constancia, y se que ahora tus obras son más que al principio."},{"id":"30738","id_libro":"66","capitulo":"2","versiculo":"20","texto":"Pero tengo unas pocas cosas contra la Comunidad: Que permites que esa mujer Jezabel,        que se dice profetisa, engañe y enseñe a Mis servidores a adulterar Mi Palabra y a ofrecer lo santificado a dioses extranjeros."},{"id":"30739","id_libro":"66","capitulo":"2","versiculo":"21","texto":"Y le he dado tiempo para que se arrepienta; Pero ella no ha querido hacerlo ni ha abandonado su prostitución y adulterios."},{"id":"30740","id_libro":"66","capitulo":"2","versiculo":"22","texto":"Pues bien, voy a encadenarla a un lecho de profunda angustia, junto con sus cómplices de sus adulterios, a menos que se aparten de sus doctrinas y de lo que aprendieron de ella."},{"id":"30741","id_libro":"66","capitulo":"2","versiculo":"23","texto":"Y a todos sus hijos heriré de muerte,  y todas las Asambleas de Dios sabrán que Yo Soy escudriña la mente y el corazón; Y los trataré a cada uno según sus hechos."},{"id":"30742","id_libro":"66","capitulo":"2","versiculo":"24","texto":"Pero a ustedes y a los demás que están en Tiatira,  a cuantos no tienen esa doctrina; Y no han aprendido lo que ellos llaman los profundos secretos de satanás, Yo les digo:  No les impondré otra carga;"},{"id":"30743","id_libro":"66","capitulo":"2","versiculo":"25","texto":"Sino que sigan creyendo firmemente en Mí Palabra hasta que Yo regrese."},{"id":"30744","id_libro":"66","capitulo":"2","versiculo":"26","texto":"Al que venza y batalle hasta el fin, Yo le daré autoridad sobre las naciones,"},{"id":"30745","id_libro":"66","capitulo":"2","versiculo":"27","texto":"Y las gobernarán con vara de hierro; Las quebrarán como vasijas de barro. Esa autoridad es la misma que he recibo de Mi Padre."},{"id":"30746","id_libro":"66","capitulo":"2","versiculo":"28","texto":"También le daré al vencedor la Luz de un nuevo Día."},{"id":"30747","id_libro":"66","capitulo":"2","versiculo":"29","texto":"Si tienen oidos, oigan lo que el Santo les ordena por medio de Su Espíritu, al Templo de Su Cuerpo."}]