[{"id":"3606","id_libro":"4","capitulo":"1","versiculo":"1","texto":"Habló la Palabra de Yo Soy (YaH) a Moisés en el desierto de Sinaí,  en el Tabernáculo de reunión,  en el día primero del mes segundo,  en el segundo año de su salida de la tierra de Egipto,  diciendo:"},{"id":"3607","id_libro":"4","capitulo":"1","versiculo":"2","texto":"Haz un censo de toda la congregación de los hijos de Israel por sus tribus, por las familias de sus padres,  con la cuenta de los nombres,  todos los varones por sus cabezas."},{"id":"3608","id_libro":"4","capitulo":"1","versiculo":"3","texto":"Todos los mayores de veinte años en adelante,  todos los que pueden salir a la guerra en Israel,  los alistarás para el ejército tú y Aarón."},{"id":"3609","id_libro":"4","capitulo":"1","versiculo":"4","texto":"Y estará con ustedes un príncipe de cada tribu,  cada uno jefe de la familia de sus padres."},{"id":"3610","id_libro":"4","capitulo":"1","versiculo":"5","texto":"Estos son los nombres de los varones que estarán con ustedes:  De la tribu de Rubén,  Elisur hijo de Sedeur."},{"id":"3611","id_libro":"4","capitulo":"1","versiculo":"6","texto":"De la tribu de Simeón,  Selumiel hijo de Zurisadai."},{"id":"3612","id_libro":"4","capitulo":"1","versiculo":"7","texto":"De la tribu de Judá,  Naasón hijo de Aminadab."},{"id":"3613","id_libro":"4","capitulo":"1","versiculo":"8","texto":"De la tribu de Isacar,  Natanael hijo de Zuar."},{"id":"3614","id_libro":"4","capitulo":"1","versiculo":"9","texto":"De la tribu de Zabulón,  Eliab hijo de Helón."},{"id":"3615","id_libro":"4","capitulo":"1","versiculo":"10","texto":"De la tribu de José: De Efraín,  Elisama hijo de Amiud; Y de Manasés,  Gamaliel hijo de Pedasur."},{"id":"3616","id_libro":"4","capitulo":"1","versiculo":"11","texto":"De la tribu de Benjamín,  Abidán hijo de Gedeoni."},{"id":"3617","id_libro":"4","capitulo":"1","versiculo":"12","texto":"De la tribu de Dan,  Ahiezer hijo de Amisadai."},{"id":"3618","id_libro":"4","capitulo":"1","versiculo":"13","texto":"De la tribu de Aser,  Pagiel hijo de Ocrán."},{"id":"3619","id_libro":"4","capitulo":"1","versiculo":"14","texto":"De la tribu de Gad,  Eliasaf hijo de Deuel."},{"id":"3620","id_libro":"4","capitulo":"1","versiculo":"15","texto":"De la tribu de Neftalí,  Ahira hijo de Enán."},{"id":"3621","id_libro":"4","capitulo":"1","versiculo":"16","texto":"Estos eran los escogidos de entre la congregación,  príncipes de las tribus de sus padres,  comandantes de los ejércitos de Israel."},{"id":"3622","id_libro":"4","capitulo":"1","versiculo":"17","texto":" Tomaron,  pues,  Moisés y Aarón a estos varones que fueron designados por sus nombres,"},{"id":"3623","id_libro":"4","capitulo":"1","versiculo":"18","texto":"y reunieron a toda la congregación de Israel en el primer día, del segundo mes,  y fueron agrupados por tribus, según las familias de sus padres,  conforme a la cuenta de los nombres por cabeza,  de veinte años en adelante."},{"id":"3624","id_libro":"4","capitulo":"1","versiculo":"19","texto":"Como Yo Soy (YaH) le había ordenado a Moisés, hizo el censo en el desierto de Sinaí."},{"id":"3625","id_libro":"4","capitulo":"1","versiculo":"20","texto":"De los hijos de Rubén,  primogénito de Israel,  por su descendencia,  por sus familias,  según las casas de sus padres, fueron anotados por nombres y apellidos cada uno, todos los varones de veinte años en adelante,  todos alistados para servir al ejército de Israel;"},{"id":"3626","id_libro":"4","capitulo":"1","versiculo":"21","texto":"Los censados de la tribu de Rubén fueron cuarenta y seis mil quinientos."},{"id":"3627","id_libro":"4","capitulo":"1","versiculo":"22","texto":"De los hijos de Simeón,  por su descendencia,  por sus familias,  según las casas de sus padres,  fueron censados conforme al censo por nombres por cabeza,  todos los varones de veinte años de edad,  todos los que podían alistarse para salir a la guerra;"},{"id":"3628","id_libro":"4","capitulo":"1","versiculo":"23","texto":"Los censados de la tribu de Simeón fueron cincuenta y nueve mil trescientos."},{"id":"3629","id_libro":"4","capitulo":"1","versiculo":"24","texto":"De los hijos de Gad,  por su descendencia,  por sus familias,  según las casas de sus padres,  conforme al censo por nombres,  de veinte años arriba,  todos los que podían alistarse para la guerra;"},{"id":"3630","id_libro":"4","capitulo":"1","versiculo":"25","texto":"Los censados de la tribu de Gad fueron cuarenta y cinco mil seiscientos cincuenta."},{"id":"3631","id_libro":"4","capitulo":"1","versiculo":"26","texto":"De los hijos de Judá,  por su descendencia,  por sus familias,  según las casas de sus padres,  conforme a la cuenta de cada uno por nombres,  de veinte años en adelante,  todos los que podían salir a la guerra;"},{"id":"3632","id_libro":"4","capitulo":"1","versiculo":"27","texto":"Los censados de la tribu de Judá fueron setenta y cuatro mil seiscientos."},{"id":"3633","id_libro":"4","capitulo":"1","versiculo":"28","texto":"De los hijos de Isacar,  por su descendencia,  por sus familias,  según las casas de sus padres,  conforme a la cuenta de los nombres, mayores de veinte años,  todos los que podían alistarse para la guerra;"},{"id":"3634","id_libro":"4","capitulo":"1","versiculo":"29","texto":"Los censados de la tribu de Isacar fueron cincuenta y cuatro mil cuatrocientos."},{"id":"3635","id_libro":"4","capitulo":"1","versiculo":"30","texto":"De los hijos de Zabulón,  por su descendencia,  por sus familias,  según las casas de sus padres,  conforme al censo por nombres,  de veinte años en adelante, todos los que podían salir a la guerra;"},{"id":"3636","id_libro":"4","capitulo":"1","versiculo":"31","texto":"Los censados de la tribu de Zabulón fueron cincuenta y siete mil cuatrocientos."},{"id":"3637","id_libro":"4","capitulo":"1","versiculo":"32","texto":"De los hijos de José;  de los hijos de Efraín,  por su descendencia,  por sus familias,  según las casas de sus padres,  conforme a la cuenta de cada uno de los varones, mayores de veinte años,  todos los que podían salir a la guerra;"},{"id":"3638","id_libro":"4","capitulo":"1","versiculo":"33","texto":"Los censados de la tribu de Efraín fueron cuarenta mil quinientos."},{"id":"3639","id_libro":"4","capitulo":"1","versiculo":"34","texto":"Y de los hijos de Manasés,  por su descendencia,  por sus familias,  según las casas de sus padres,  conforme al censo por nombres,  de veinte años en adelante,  todos los que podían alistarse para la batalla;"},{"id":"3640","id_libro":"4","capitulo":"1","versiculo":"35","texto":"Los censados de la tribu de Manasés fueron treinta y dos mil doscientos."},{"id":"3641","id_libro":"4","capitulo":"1","versiculo":"36","texto":"De los hijos de Benjamín,  por su descendencia,  por sus familias,  según las casas de sus padres,  conforme al censo por los nombres,  de veinte años arriba,  todos los que se alistaban para formar parte del ejército de Israel;"},{"id":"3642","id_libro":"4","capitulo":"1","versiculo":"37","texto":"Los censados de la tribu de Benjamín fueron treinta y cinco mil cuatrocientos."},{"id":"3643","id_libro":"4","capitulo":"1","versiculo":"38","texto":"De los hijos de Dan,  por su descendencia,  por sus familias,  según las casas de sus padres,  conforme al censo por nombres,  de veinte años arriba,  todos los que podían salir a la guerra;"},{"id":"3644","id_libro":"4","capitulo":"1","versiculo":"39","texto":"Los censados de la tribu de Dan fueron sesenta y dos mil setecientos."},{"id":"3645","id_libro":"4","capitulo":"1","versiculo":"40","texto":"De los hijos de Aser,  por su descendencia,  por sus familias,  según las casas de sus padres,  conforme al censo de los nombres, mayores de veinte años,  todos los que podían salir a la batalla;"},{"id":"3646","id_libro":"4","capitulo":"1","versiculo":"41","texto":"Los censados de la tribu de Aser fueron cuarenta y un mil quinientos."},{"id":"3647","id_libro":"4","capitulo":"1","versiculo":"42","texto":"De los hijos de Neftalí,  por su descendencia,  por sus familias,  según las casas de sus padres,  conforme al censo de los nombres,  de veinte años arriba,  todos los que podían salir a la guerra;"},{"id":"3648","id_libro":"4","capitulo":"1","versiculo":"43","texto":"Los censados de la tribu de Neftalí fueron cincuenta y tres mil cuatrocientos."},{"id":"3649","id_libro":"4","capitulo":"1","versiculo":"44","texto":"Estos fueron los censados,  los cuales contaron Moisés y Aarón,  con los príncipes de Israel,  doce varones,  uno por cada tribu de Israel."},{"id":"3650","id_libro":"4","capitulo":"1","versiculo":"45","texto":"Y todos los censados de los hijos de Israel por las casas de sus padres,  de veinte años arriba,  todos los que podían salir a la guerra en Israel,"},{"id":"3651","id_libro":"4","capitulo":"1","versiculo":"46","texto":"en total fueron contados seiscientos tres mil quinientos cincuenta."},{"id":"3652","id_libro":"4","capitulo":"1","versiculo":"47","texto":" Pero los levitas,  según la tribu de sus padres,  no fueron contados entre ellos;"},{"id":"3653","id_libro":"4","capitulo":"1","versiculo":"48","texto":"Porque ordenó Yo Soy (YaH) a Moisés,  diciendo:"},{"id":"3654","id_libro":"4","capitulo":"1","versiculo":"49","texto":" Solamente no contarás la tribu de Leví,  ni tomarás la cuenta de ellos entre los hijos de Israel,"},{"id":"3655","id_libro":"4","capitulo":"1","versiculo":"50","texto":"sino que pondrás a los levitas en el Tabernáculo de Mi Testigo,  y sobre todos sus utensilios,  y sobre todas las cosas que Le pertenecen; Ellos cargarán el Tabernáculo y todos sus enseres,  y ellos servirán en él,  y acamparán alrededor del Tabernáculo."},{"id":"3656","id_libro":"4","capitulo":"1","versiculo":"51","texto":"Y cuando el Tienda de Mi Morada haya de trasladarse,  los levitas lo desarmarán,  y cuando el Tabernáculo haya de detenerse,  los levitas lo armarán; Y aquel que no sea sacerdote que se acerque morirá."},{"id":"3657","id_libro":"4","capitulo":"1","versiculo":"52","texto":" Los hijos de Israel acamparán cada uno en su campamento,  y cada uno junto a su bandera,  por sus ejércitos;"},{"id":"3658","id_libro":"4","capitulo":"1","versiculo":"53","texto":"Pero los levitas acamparán alrededor del Tienda de Mi Alianza,  para que no haya juicio sobre la congregación de los hijos de Israel; Y los levitas tendrán la guarda del Tabernáculo de Mi Morada."},{"id":"3659","id_libro":"4","capitulo":"1","versiculo":"54","texto":"E hicieron los hijos de Israel conforme a todas las cosas que ordenó Yo Soy (YaH) a Moisés; Y así lo hicieron."}]