[{"id":"29733","id_libro":"54","capitulo":"3","versiculo":"1","texto":"Palabra fiel es esta:  Si alguno anhela ser dirigente pastoral, noble ministerio aspira."},{"id":"29734","id_libro":"54","capitulo":"3","versiculo":"2","texto":"Para ser ministro del Altar en el Cuerpo del Señor sea anciano, lider o dirigente pastoral se requiere: Que el hermano creyente sea irreprensible, esposo de una sola mujer,  sobrio,  prudente, honorable,  hospedador,  apto para enseñar;"},{"id":"29735","id_libro":"54","capitulo":"3","versiculo":"3","texto":"debe ser comedido con el vino,  no debe ser pendenciero,  ni andar en negocios ocultos o codicioso de ganancias deshonestas,  sino amable, manso,  no avaro;"},{"id":"29736","id_libro":"54","capitulo":"3","versiculo":"4","texto":"Que administre bien su hogar,  que tenga a sus hijos en obediencia con toda honestidad"},{"id":"29737","id_libro":"54","capitulo":"3","versiculo":"5","texto":"(Pues el que no sabe gobernar su propio hogar,  ¿Cómo guiará al Cuerpo de Yo Soy Dios?);"},{"id":"29738","id_libro":"54","capitulo":"3","versiculo":"6","texto":"Que no sea un nuevo creyente en el Mesías,  no sea que se llene de orgullo y termine en la misma condenación de satanás."},{"id":"29739","id_libro":"54","capitulo":"3","versiculo":"7","texto":"También es necesario que tenga buen testimonio de los no creyentes,  para que no caiga en verguenza o trampas de satanás."},{"id":"29740","id_libro":"54","capitulo":"3","versiculo":"8","texto":"Para los diáconos o auxiliares pastorales se requiere: Ser honestos,  sin hipocresia, ser comedido con el vino, no andar en negocios deshonestos;"},{"id":"29741","id_libro":"54","capitulo":"3","versiculo":"9","texto":"que conserven el misterio de la fe revelada, actuando con limpia conciencia."},{"id":"29742","id_libro":"54","capitulo":"3","versiculo":"10","texto":"Y éstos también sean sometidos a prueba primero,  y posteriormente que ejerzan el diaconado,  si son irreprensibles."},{"id":"29743","id_libro":"54","capitulo":"3","versiculo":"11","texto":"Las mujeres en este ministerio igualmente deben ser honestas,  no involucrarse en chismes,  sino serias, dignas de la confianza en lo que se les encomienda."},{"id":"29744","id_libro":"54","capitulo":"3","versiculo":"12","texto":"Los diáconos deben tener una sola esposa (o),  y que gobiernen bien sus hogares."},{"id":"29745","id_libro":"54","capitulo":"3","versiculo":"13","texto":"Porque los que ejerzan bien el diaconado, tendrán honra ante el Señor, y se ganarán el respeto y la confianza de los miembros del Cuerpo de Yo Soy el Salvador Ungido."},{"id":"29746","id_libro":"54","capitulo":"3","versiculo":"14","texto":"Estos Mandamientos te escribo hijo,  aunque tengo la esperanza de visitarte pronto,"},{"id":"29747","id_libro":"54","capitulo":"3","versiculo":"15","texto":"pero si me demoro,  sepas cómo debes conducir la Morada de Dios en el Espíritu,  que es el Templo del Dios viviente,  columna, atalaya y baluarte de la verdad."},{"id":"29748","id_libro":"54","capitulo":"3","versiculo":"16","texto":"E indisc  utiblemente,  grande es el misterio del Amor y la Piedad de Yo Soy: Dios fue manifestado como Hijo del Hombre; El Espíritu lo confirmó como el Justo; Es Admirable y visto por los ángeles; Predicado a las naciones; Creído en todas partes de la tierra; Y recibido arriba nuevamente por Su Gloria."}]