[{"id":"29790","id_libro":"54","capitulo":"6","versiculo":"1","texto":"Todos los que están bajo el yugo de servidumbre,  tengan a sus patronos por dignos de todo honor,  para que no sea blasfemado el Nombre de Dios y la doctrina."},{"id":"29791","id_libro":"54","capitulo":"6","versiculo":"2","texto":"Y los que tienen patrones creyentes,  no los tengan en menos por ser hermanos,  sino sírvanles mejor,  por cuanto son creyentes y amados los que se benefician de su buen servicio.  Esto enseña y exhorta."},{"id":"29792","id_libro":"54","capitulo":"6","versiculo":"3","texto":"Si alguno enseña otra cosa,  y no se conforma a las sanas palabras de nuestro Señor Yo Soy el Salvador,  y a la doctrina que es conforme a la piedad,"},{"id":"29793","id_libro":"54","capitulo":"6","versiculo":"4","texto":"está lleno de levadura,  nada entiende,  y se obsesiona por contender acerca de la Ley, y de la palabrería nacen envidias,  pleitos,  blasfemias,  maldiciones y prejuicios,"},{"id":"29794","id_libro":"54","capitulo":"6","versiculo":"5","texto":"disputas entre humanos necios y corruptos de entendimiento, apartados de la verdad,  que toman el Mensaje de la piedad del Mesías como fuente de ganancia; Apártate de ellos."},{"id":"29795","id_libro":"54","capitulo":"6","versiculo":"6","texto":"Pero gran riqueza es anunciar la piedad del Señor acompañada de contentamiento;"},{"id":"29796","id_libro":"54","capitulo":"6","versiculo":"7","texto":"Porque nada hemos traído a este mundo: Y sin duda nada podremos llevar."},{"id":"29797","id_libro":"54","capitulo":"6","versiculo":"8","texto":"Así que,  teniendo alimento y vestido,  estemos agradecidos con esto."},{"id":"29798","id_libro":"54","capitulo":"6","versiculo":"9","texto":"Porque los que quieren enriquecerse caen en tentación y ataduras,  y en muchas codicias cuyas dañinas que hunden a los seres humanos en destrucción y perdición;"},{"id":"29799","id_libro":"54","capitulo":"6","versiculo":"10","texto":"porque raíz de todos los males es idolatrar al dinero,  el cual codiciando algunos,  se extraviaron de la fe,  y se han causado muchos padecimientos."},{"id":"29800","id_libro":"54","capitulo":"6","versiculo":"11","texto":"Mas tú,  oh hombre de Yo Soy el Salvador,  huye de estas cosas,  y sigue la justicia,  la piedad,  la fe,  el amor,  la paciencia,  la mansedumbre."},{"id":"29801","id_libro":"54","capitulo":"6","versiculo":"12","texto":"Pelea la buena batalla de las convicciones, valores y virtudes; Aférrate de la vida eterna,  a la cual para esto has sido llamado, y has sido fiel a la profesión de fe delante de muchos testigos."},{"id":"29802","id_libro":"54","capitulo":"6","versiculo":"13","texto":"Te mando delante del Padre,  que da vida a todas las cosas,  y de Yo Soy el Salvador,  que dio testimonio de la buena profesión de fe como el Mesías delante de Poncio Pilato,"},{"id":"29803","id_libro":"54","capitulo":"6","versiculo":"14","texto":"que guardes la Ley de Cristo sin mácula ni reprensión,  hasta la aparición de nuestro Señor Yo Soy el Salvador,"},{"id":"29804","id_libro":"54","capitulo":"6","versiculo":"15","texto":" la cual a su tiempo mostrará el bienaventurado y solo Soberano,  Rey de reyes,  y Señor de señores,"},{"id":"29805","id_libro":"54","capitulo":"6","versiculo":"16","texto":"el Único que tiene inmortalidad,  que habita en Luz inaccesible;    Al Invisible quien ninguno de los hombres ha visto, ni pueden ver,        al cual sea la honra y el poder sempiterno.   Amén."},{"id":"29806","id_libro":"54","capitulo":"6","versiculo":"17","texto":"Adviértales a los ricos de este siglo que no sean jactanciosos,  ni pongan la esperanza en las riquezas,  las cuales son inciertas,  sino en el Dios vivo,  que nos da todas las cosas en abundancia para que como hermanos las compartamos."},{"id":"29807","id_libro":"54","capitulo":"6","versiculo":"18","texto":"Que hagan el bien,  que sean ricos pero en buenas obras,  dadivosos,  generosos;"},{"id":"29808","id_libro":"54","capitulo":"6","versiculo":"19","texto":"haciendo inversiones para el reino venidero; Y reciban como dividendos la vida eterna."},{"id":"29809","id_libro":"54","capitulo":"6","versiculo":"20","texto":"Oh amado hijo Timoteo,  guarda lo que se te ha revelado, y evita la profana palabrería del conocimiento vano de este mundo y los argumentos de quienes nos adversan,"},{"id":"29810","id_libro":"54","capitulo":"6","versiculo":"21","texto":"la cual profesando algunos,  se desviaron del Camino de la fe.  La gracia sea contigo.   Amén."}]