[{"id":"22254","id_libro":"28","capitulo":"12","versiculo":"1","texto":"Israel se alimenta de vanidades: Efraín va tras el viento solano, y multiplica las mentiras y la violencia. Hace pactos con Asiria, y el aceite se lleva a Egipto."},{"id":"22255","id_libro":"28","capitulo":"12","versiculo":"2","texto":"Pleito tiene Yo Soy con Judá, pero va a castigar a Jacob conforme a sus hechos; Le pagará conforme a sus obras."},{"id":"22256","id_libro":"28","capitulo":"12","versiculo":"3","texto":"En el seno materno, Jacob tomó por el talón a su hermano, y cuando ya fue hombre luchó con Dios."},{"id":"22257","id_libro":"28","capitulo":"12","versiculo":"4","texto":"luchó con Dios,  y logró triunfar; Lloró,  y Le suplicó a Yo Soy que lo redimiera; Allá en Bet-El fue a su encuentro y cara a cara habló Yo Soy Dios con nosotros."},{"id":"22258","id_libro":"28","capitulo":"12","versiculo":"5","texto":"Sí, el Señor, Dios Todopoderoso, Yo Soy es Su Nombre."},{"id":"22259","id_libro":"28","capitulo":"12","versiculo":"6","texto":"Tú,  pues, regresa a tu Dios; Actúa con amor y justicia, y cree en todo tiempo en Él."},{"id":"22260","id_libro":"28","capitulo":"12","versiculo":"7","texto":"Israelitas, ustedes son como los mercaderes que engañan a sus clientes: Les gusta usar pesas falsas. amadores del engaño."},{"id":"22261","id_libro":"28","capitulo":"12","versiculo":"8","texto":"Israel dice:  Ciertamente me he enriquecido,  he hallado riquezas para mí; Nadie podrá acusarme de haber obtenido mis ganancias por medios deshonestos."},{"id":"22262","id_libro":"28","capitulo":"12","versiculo":"9","texto":"Pero Yo Soy el que Soy, tu Dios, quien te rescató de la esclavitud en Egipto. Y te haré habitar otra vez en carpas como lo haces cada año en la fiesta de las enramadas o tabernáculos."},{"id":"22263","id_libro":"28","capitulo":"12","versiculo":"10","texto":"También te he hablado por medio de los profetas; Y multipliqué las visiones; Y por medio de los profetas les hablé en proverbios y parábolas."},{"id":"22264","id_libro":"28","capitulo":"12","versiculo":"11","texto":"¿Es Galaad iniquidad? No hay duda de que sirven a la vanidad; En Gilgal sacrifican a los espíritus enemigos; Por eso sus altares quedarán reducidos a montones de piedra entre los surcos del campo."},{"id":"22265","id_libro":"28","capitulo":"12","versiculo":"12","texto":"Pero Jacob huyó a tierra de Aram, Israel trabajó como pastor cuidando ovejas en pago por su esposa."},{"id":"22266","id_libro":"28","capitulo":"12","versiculo":"13","texto":"Luego, por medio de un profeta, el Señor sacó de Egipto a los descendientes de Jacob; Y fueron protegidos por el mismo profeta."},{"id":"22267","id_libro":"28","capitulo":"12","versiculo":"14","texto":"Efraín ha provocado a Dios con amarguras; Por eso el Señor le hará pagar sus crímenes y le devolverá sus injurias."}]