[{"id":"22242","id_libro":"28","capitulo":"11","versiculo":"1","texto":"Cuando el Hijo de Israel era muchacho, Yo lo amé,  y de Egipto llamé a Mi Hijo."},{"id":"22243","id_libro":"28","capitulo":"11","versiculo":"2","texto":"Pero cuanto más lo llamaba, más se apartaba de Mí. Mi pueblo ofrece sacrificios y queman incienso a los dioses de las naciones."},{"id":"22244","id_libro":"28","capitulo":"11","versiculo":"3","texto":"Israel, por el gran amor que te tengo te enseñé a caminar tomado de Mi mano como a un niño, te di de comer y te ayudé en tus problemas; Pero no te diste cuenta de todos estos cuidados."},{"id":"22245","id_libro":"28","capitulo":"11","versiculo":"4","texto":"Con lazos de ternura, con cuerdas de amor, los atraje hacia Mí; Los acerqué a Mis mejillas como si fueran niños de pecho; Me incliné a ellos para darles su alimento,"},{"id":"22246","id_libro":"28","capitulo":"11","versiculo":"5","texto":"Pero ellos rehusaron convertirse a Mí. Pero no volverán a Egipto, pues Asiria reinará sobre ellos."},{"id":"22247","id_libro":"28","capitulo":"11","versiculo":"6","texto":"La espada, cual huracán, pasará por sus ciudades; Los enemigos derribarán sus puertas. Los destruirán, atrapándolos en sus propios planes malignos."},{"id":"22248","id_libro":"28","capitulo":"11","versiculo":"7","texto":"Entre tanto, Mi pueblo está decidido a rebelarse. Aunque Me llaman el Altísimo no respetan Mi faz."},{"id":"22249","id_libro":"28","capitulo":"11","versiculo":"8","texto":"¿Cómo podré abandonarte, Efraín? ¿Cómo podré entregarte, Israel? ¿Cómo podré Yo hacerte como a Adma? ¿Cómo podré tratarte como a Zeboim? ¡Mi gran amor por ti Me conmueve el corazón dentro de Mí, se enciende toda Mi compasión!"},{"id":"22250","id_libro":"28","capitulo":"11","versiculo":"9","texto":"No actuaré según el ardor de Mi ira: No volveré a destruir a Israel, porque Yo Soy Dios, y no hombre. Yo Soy el Santo, que estoy en medio de ti, y no te escogí para destruirte."},{"id":"22251","id_libro":"28","capitulo":"11","versiculo":"10","texto":"En pos de Yo Soy caminarán; El León rugirá, rugirá,  y los cachorros vendrán temblando desde el occidente."},{"id":"22252","id_libro":"28","capitulo":"11","versiculo":"11","texto":"Como aves vendrán velozmente de Egipto, y de la tierra de Asiria como palomas; Y los haré habitar en su Casa, dice Yo Soy el Señor."},{"id":"22253","id_libro":"28","capitulo":"11","versiculo":"12","texto":"Efraín no practica la verdad,  y la casa de Israel me rodea con engaños.  Judá aún gobierna con el Santo que Le es fiel."}]