[{"id":"22154","id_libro":"28","capitulo":"5","versiculo":"1","texto":"Escuchen, sacerdotes y presten atención, casa de Israel, y familia real,     oigan; Yo los voy a juzgar y a castigar porque han engañado a Mi pueblo. Hicieron de Israel aún más rebelde. Lo obligaron a adorar a otros dioses en los santuarios de Mizpa y de Tabor."},{"id":"22155","id_libro":"28","capitulo":"5","versiculo":"2","texto":"Los rebeldes se han ahondado en la perversión; Por tanto Yo los castigaré a todos ellos."},{"id":"22156","id_libro":"28","capitulo":"5","versiculo":"3","texto":"Yo conozco a Efraín,  e Israel no Me es desconocido; Efraín te has prostituido,  y se ha mancillado Israel."},{"id":"22157","id_libro":"28","capitulo":"5","versiculo":"4","texto":"No les permiten sus hechos convertirse a su Dios;   Porque espíritu de fornicación está en medio de ellos; Y no conocen a Yo Soy."},{"id":"22158","id_libro":"28","capitulo":"5","versiculo":"5","texto":"La arrogancia de Israel testificará en su contra, Israel y Efraín tropezarán en su rebeldía, y hasta Judá caerá con ellos."},{"id":"22159","id_libro":"28","capitulo":"5","versiculo":"6","texto":"Con sus rebaños y con sus manadas andarán buscando a Yo Soy,  y no Lo hallarán; Se apartó de ellos."},{"id":"22160","id_libro":"28","capitulo":"5","versiculo":"7","texto":"Cont  ra Yo Soy prevaricaron,  porque han engendrado hijos de otro padre. ¡Ahora la destrucción devorará sus viñas!"},{"id":"22161","id_libro":"28","capitulo":"5","versiculo":"8","texto":"Toquen el shofar en Gabaa,  trompeta en Ramá: Suena la alarma en Bet-Avén;  tiembla,  oh Benjamín."},{"id":"22162","id_libro":"28","capitulo":"5","versiculo":"9","texto":"Yo anuncio entre las tribus de Israel lo que ha de acontecer: Efraín será asolado en el día del castigo."},{"id":"22163","id_libro":"28","capitulo":"5","versiculo":"10","texto":"Yo Soy dice: Los jefes de Judá son como los ladrones que alteran y traspasan los límites de los terrenos. ¡Pero los voy a inundar en Mi ira!"},{"id":"22164","id_libro":"28","capitulo":"5","versiculo":"11","texto":"Efraín está oprimido, y quebrantado por el juicio; Porque insiste en seguir mandamientos de ser humano."},{"id":"22165","id_libro":"28","capitulo":"5","versiculo":"12","texto":"Yo,  pues,  seré como polilla a la casa de Israel,  y como carcoma a la casa de Judá."},{"id":"22166","id_libro":"28","capitulo":"5","versiculo":"13","texto":"Cuando Efraín vea lo enfermo que está, y Judá se vea sus heridas, Efraín irá a Asiria a pedirle ayuda al gran rey, pero él no podrá sanarlos ni curarles las llagas."},{"id":"22167","id_libro":"28","capitulo":"5","versiculo":"14","texto":"Como un león cuando ataca, así atacaré Yo a Efraín y a Judá; Yo mismo los despedazaré, y luego Me iré; Los arrebataré, y nadie podrá salvarlos."},{"id":"22168","id_libro":"28","capitulo":"5","versiculo":"15","texto":"Volveré luego a Mi morada, hasta que reconozcan su pecado. Buscarán Mi faz; En su angustia Me buscarán con ansias."}]