[{"id":"30552","id_libro":"62","capitulo":"2","versiculo":"1","texto":"Mis queridos hijos, les he enviado esta Escritura para que no pequen. Pero si alguno peca, tenemos Abogado ante el Padre, al Sumo Sacerdote Yo Soy, el Justo."},{"id":"30553","id_libro":"62","capitulo":"2","versiculo":"2","texto":"Y Él pagó el precio de nuestra desobediencia y murió por nuestros pecados; Y no solamente por los nuestros,  sino también por los de toda la humanidad."},{"id":"30554","id_libro":"62","capitulo":"2","versiculo":"3","texto":"¿Cómo sabemos si hemos llegado a conocer a Dios? Si obedecemos Su Ley."},{"id":"30555","id_libro":"62","capitulo":"2","versiculo":"4","texto":"El que dice: Dios es mi amigo,  y no vive según Sus Mandamientos,  el tal es mentiroso,  y se engaña sí mismo, pues la verdad de Dios no está en él;"},{"id":"30556","id_libro":"62","capitulo":"2","versiculo":"5","texto":"Pero el que vive según Su Palabra,  en éste verdaderamente el amor del Alfarero se ha perfeccionado; Por esto sabemos que Él está en nosotros."},{"id":"30557","id_libro":"62","capitulo":"2","versiculo":"6","texto":"El que dice que es Uno en Él,  debe andar como Él anduvo."},{"id":"30558","id_libro":"62","capitulo":"2","versiculo":"7","texto":"Hermanos, en esta Escritura no les escribo mandamiento nuevo,  sino recordando el mandamiento antiguo que ha sido ordenado desde el Principio; Este mandamiento antiguo es la Palabra que han oído desde el Principio."},{"id":"30559","id_libro":"62","capitulo":"2","versiculo":"8","texto":"Sin embargo, les escribo un mandamiento nuevo, cuya verdad se manifiesta en la vida del creyente y Yo Soy el Mesías en la de ustedes; Porque las tinieblas se van desvaneciendo y Su Luz verdadera los alumbra."},{"id":"30560","id_libro":"62","capitulo":"2","versiculo":"9","texto":"El que dice que está en la Luz,  y aborrece a su prójimo, verdaderamente aún está todavía en tinieblas."},{"id":"30561","id_libro":"62","capitulo":"2","versiculo":"10","texto":"El que ama a su hermano, vive en la luz y no tendrá tropiezos en el Camino;"},{"id":"30562","id_libro":"62","capitulo":"2","versiculo":"11","texto":"Pero el que desprecia a su semejante está en tinieblas,  y anda en tinieblas,  y será instrumento de tropiezo,  porque las tinieblas le han cegado los ojos."},{"id":"30563","id_libro":"62","capitulo":"2","versiculo":"12","texto":"Esta Escritura es para ustedes,  hijitos, porque Dios, en el Nombre de Su Hijo Yo Soy el Salvador, les ha perdonado sus pecados."},{"id":"30564","id_libro":"62","capitulo":"2","versiculo":"13","texto":"Y les escribo a ustedes, los ancianos y padres, porque conocen a Yo Soy el Mesías, quien ya existía desde el Principio antes de la creación del universo. Les escribo también a ustedes los jóvenes, porque han sido valientes, han derrotado a satanás en sus vidas al aceptar con sinceridad la Palabra de Dios. Les he escrito a todos ustedes hijitos míos porque han conocido al Padre."},{"id":"30565","id_libro":"62","capitulo":"2","versiculo":"14","texto":"Les he escrito a ustedes, ancianos y padres,  porque han conocido al que es el Principio. Les he escrito a ustedes,  jóvenes de la Grey,  porque son fuertes,  y la Palabra de Dios permanece en ustedes,  y han vencido al maligno."},{"id":"30566","id_libro":"62","capitulo":"2","versiculo":"15","texto":"No amen al mundo,  ni las cosas que el que reina este sistema ofrece. Porque si alguno afirma amar a Yo Soy y ama al mundo pues son incompatibles."},{"id":"30567","id_libro":"62","capitulo":"2","versiculo":"16","texto":"Porque todo lo que ofrece este mundo: Los deseos de la condición humana; Los anhelos de ver los logros obtenidos; Y las vanaglorias de este siglo. Todo , no proviene de Yo Soy el Padre, sino del dios de este mundo."},{"id":"30568","id_libro":"62","capitulo":"2","versiculo":"17","texto":"Pero este mundo pasa y será destruído junto con todos sus malos deseos; En cambio, el que hace la voluntad de Yo Soy Dios vive por la eternidad."},{"id":"30569","id_libro":"62","capitulo":"2","versiculo":"18","texto":"Hijitos, míos, ya estamos viviendo los últimos tiempos, y el mundo se acabará. Ustedes han escuchado que antes del fin vendrá el adversario de Yo Soy el Salvador (YaHshua). Pues bien, yo quiero decirles que ya han aparecido muchos que adversan al Mesías, y por eso sabemos que estamos en los últimos tiempos."},{"id":"30570","id_libro":"62","capitulo":"2","versiculo":"19","texto":"Salieron de nosotros,  pero no eran de Su Templo el Cuerpo de Yo Soy el Mesías; Porque si hubiesen sido de nosotros,  habrían permanecido en el Templo de Yo Soy con nosotros; Pero salieron para que se manifestara que no todos son del Cuerpo de Yo Soy  el Redentor."},{"id":"30571","id_libro":"62","capitulo":"2","versiculo":"20","texto":"Pero a ustedes, el Hijo de Dios, los ha apartado del mundo, y les ha dado el Espíritu del Santo, y por ende han sido confirmados en la Verdad."},{"id":"30572","id_libro":"62","capitulo":"2","versiculo":"21","texto":"Les he enviado esta Escritura no como si ignorarán la verdad, sino porque sé que ustedes han sido confirmados en ella, y Lo conocen, pues Su Espíritu que recibieron es la confirmación de la Verdad."},{"id":"30573","id_libro":"62","capitulo":"2","versiculo":"22","texto":"¿Quién es el que miente? Sino el que niega que Yo Soy el Salvador (YaHshua) es el Señor; Este es el adversario del Mesías, (el anti - Cristo) el que niega a Yo Soy el Padre y a Su Hijo."},{"id":"30574","id_libro":"62","capitulo":"2","versiculo":"23","texto":"Todo aquel que niega a Su Hijo el Redentor,  tampoco tiene a Yo Soy (YaH) el Padre.  El que reconoce a Su Hijo como Mediador,  tiene también a Yo Soy el Padre como Dios."},{"id":"30575","id_libro":"62","capitulo":"2","versiculo":"24","texto":"Por lo tanto, ustedes deben seguir siendo creyentes a lo que se les ha enseñado desde el Principio. Si lo hacen, permanecerán en Unidad con el Hijo y con el Padre;"},{"id":"30576","id_libro":"62","capitulo":"2","versiculo":"25","texto":"Y Yo Soy es la Promesa que Dios el Padre nos hizo: La vida eterna."},{"id":"30577","id_libro":"62","capitulo":"2","versiculo":"26","texto":"Les he dado esta Escritura sobre aquellos que pretenden confundirlos."},{"id":"30578","id_libro":"62","capitulo":"2","versiculo":"27","texto":"Pero ustedes han recibido el Espíritu de la verdad por medio de Yo Soy el Mesías, y Él permanece en ustedes,  y no tienen necesidad de que nadie se lo enseñe; Así como la Unción misma les revela todas las cosas,  y es verdadera,  y no es mentira,  según el Espíritu les ha enseñado,  permanezcan en Él."},{"id":"30579","id_libro":"62","capitulo":"2","versiculo":"28","texto":"Y ahora,  hijitos,  permanezcan en Unidad en el Cuerpo del Mesías el Señor. Así, para que cuando regrese, lo estemos esperando confiando en Él y no pasaremos por la vergüenza de ser castigados."},{"id":"30580","id_libro":"62","capitulo":"2","versiculo":"29","texto":"Si han sido enseñados que Él es justo,  sepan también que todo el que hace el bien ha nacido de nuevo por Él."}]