[{"id":"30581","id_libro":"62","capitulo":"3","versiculo":"1","texto":"Miren con cuánto amor nos ama Yo Soy nuestro Padre que nos llama Sus hijos, ¡y eso es lo que somos! Pero la gente de este mundo no nos reconoce que somos Sus hijos, porque no lo conocen a Él."},{"id":"30582","id_libro":"62","capitulo":"3","versiculo":"2","texto":"Amados, ¡nosotros ya somos hijos de Dios! Y aunque todavía no sabemos cómo seremos; Pero lo que si sabemos es que cuando Él Mesías regrese, seremos semejantes a Él y Lo veremos como Él es."},{"id":"30583","id_libro":"62","capitulo":"3","versiculo":"3","texto":"Y todo aquel que tiene esta esperanza de fe en Él,  se purifica a sí mismo,  así como Él es puro."},{"id":"30584","id_libro":"62","capitulo":"3","versiculo":"4","texto":"Pero todo aquel que hace maldad, quebranta los mandamientos de la Biblia; Pues el pecado es infracción de la Ley de Dios."},{"id":"30585","id_libro":"62","capitulo":"3","versiculo":"5","texto":"Y saben que Él apareció para quitar nuestros pecados,  y Él no tiene relación con el pecado."},{"id":"30586","id_libro":"62","capitulo":"3","versiculo":"6","texto":"Por eso, cualquiera que sea amigo de Yo Soy, y quiera mantenerse en Unidad con Él, no puede seguir pecando. El que peca, no conoce a Yo Soy el Salvador, ni Lo entiende."},{"id":"30587","id_libro":"62","capitulo":"3","versiculo":"7","texto":"Hijitos,  nadie los engañe; El que hace lo correcto practica la justicia,  como Él es Justo."},{"id":"30588","id_libro":"62","capitulo":"3","versiculo":"8","texto":"El que practica el pecado es hijo de satanás; Porque satanás ha sido adversario al Principio.  Para esto apareció el Hijo de Dios,  para deshacer los hechos del enemigo."},{"id":"30589","id_libro":"62","capitulo":"3","versiculo":"9","texto":"Todo aquel que ha sido creado de nuevo por Dios,  no practica el pecado,  porque la Semilla de Dios permanece en él; Y no puede pecar,  porque es hijo de Dios."},{"id":"30590","id_libro":"62","capitulo":"3","versiculo":"10","texto":"En esto se diferencian los hijos de Dios,  y los hijos de satanás: Todo aquel que es esclavo del pecado,  y que aborrece a su prójimo,  no es de Dios."},{"id":"30591","id_libro":"62","capitulo":"3","versiculo":"11","texto":"Porque este es el mensaje que han oído desde el Principio:  Que nos amemos unos a otros."},{"id":"30592","id_libro":"62","capitulo":"3","versiculo":"12","texto":"No como Caín,  que era hijo del maligno y asesinó a su hermano.  ¿Y por qué causa lo mató?  Porque sus hechos eran maldad,  y las de su hermano justas."},{"id":"30593","id_libro":"62","capitulo":"3","versiculo":"13","texto":"Hermanos míos,  no se extrañen pues los que son del mundo, los aborrecerán."},{"id":"30594","id_libro":"62","capitulo":"3","versiculo":"14","texto":"Nosotros sabemos que hemos huído del reino de la muerte al de la vida,  en que amamos a los hermanos.  El que no ama a su hermano,  permanece bajo el poder de la muerte."},{"id":"30595","id_libro":"62","capitulo":"3","versiculo":"15","texto":"Todo aquel que aborrece a su hermano es un homicida en potencia; Y saben que ningún asesino heredará la vida eterna."},{"id":"30596","id_libro":"62","capitulo":"3","versiculo":"16","texto":"En esto conocemos lo que es el amor: En que Yo Soy el Salvador (YaHshua) entregó Su vida por nosotros. Así también nosotros debemos entregar la vida por amor a nuestros hermanos."},{"id":"30597","id_libro":"62","capitulo":"3","versiculo":"17","texto":"Pero si alguien tiene suficiente dinero para vivir bien y ve a un hermano en necesidad pero no le muestra compasión y solidaridad, ¿cómo puede morar el amor de Dios en ese corazón?"},{"id":"30598","id_libro":"62","capitulo":"3","versiculo":"18","texto":"Hijitos míos,  no amemos de palabra, ni de labios para afuera,  sino con hechos y en verdad."},{"id":"30599","id_libro":"62","capitulo":"3","versiculo":"19","texto":"Nuestros hechos demostrarán que pertenecemos a la verdad, entonces estaremos confiados cuando estemos delante de Yo Soy Dios,"},{"id":"30600","id_libro":"62","capitulo":"3","versiculo":"20","texto":"porque si nuestro corazón nos acusa,  mayor que nuestra conciencia es Dios,  y Él Omnisciente sabe todas las cosas."},{"id":"30601","id_libro":"62","capitulo":"3","versiculo":"21","texto":" Amados,  si nuestro corazón no nos reprende,  confianza tenemos en Dios;"},{"id":"30602","id_libro":"62","capitulo":"3","versiculo":"22","texto":"y cualquier cosa que pidamos la recibiremos de Él,  porque guardamos Su Pacto,  y hacemos los hechos que son agradables delante de Él."},{"id":"30603","id_libro":"62","capitulo":"3","versiculo":"23","texto":"Y esta es Su Pacto:  Que creamos en el Nombre de Su Hijo Yo Soy el Salvador,  y nos amemos los unos a los otros como nos Lo ha ordenado."},{"id":"30604","id_libro":"62","capitulo":"3","versiculo":"24","texto":"Y el que guarda Su Ley,  permanece en Dios,  y Dios en él.  Y en esto sabemos que Él permanece en nosotros,  por el Espíritu de la Verdad que nos ha dado."}]