[{"id":"30626","id_libro":"62","capitulo":"5","versiculo":"1","texto":"Si creemos que Yo Soy es el Mesías, somos hijos de Dios; Y todo aquel que ama al Padre,  ama también a sus hermanos los hijos de Él."},{"id":"30627","id_libro":"62","capitulo":"5","versiculo":"2","texto":"Y sabemos que amamos a Dios y obedecemos Su Pacto, cuando también amamos a nuestros hermanos los hijos de Dios."},{"id":"30628","id_libro":"62","capitulo":"5","versiculo":"3","texto":"Pues el poder del amor de Dios que nos ha sido dado, nos permite guardar Su Pacto; Y cumplir Su Ley no es una cruz pesada."},{"id":"30629","id_libro":"62","capitulo":"5","versiculo":"4","texto":"Porque todos los que hemos nacido de nuevo, vence al mundo; Y esta es la victoria que ha vencido al mundo,  nuestra fe."},{"id":"30630","id_libro":"62","capitulo":"5","versiculo":"5","texto":"¿Quién es el que vence al mundo? sino el que cree que Yo Soy es el Mesías enviado por Dios."},{"id":"30631","id_libro":"62","capitulo":"5","versiculo":"6","texto":"Este es Yo Soy el Salvador,  que vino a este mundo siendo bautizado en Agua y Sangre;                       No mediante Agua solamente, sino derramando Su propia Sangre. Y el Espíritu de Yo Soy el Señor da Testimonio de Él; Porque el Espíritu da Testimonio de la Verdad."},{"id":"30632","id_libro":"62","capitulo":"5","versiculo":"7","texto":"Porque Tres son los que dan Testimonio en el cielo: El Padre, Su Hijo y Su Espíritu; Y estos Tres que dan Testimonio Uno es."},{"id":"30633","id_libro":"62","capitulo":"5","versiculo":"8","texto":"Y Tres son los que dan Testimonio en la tierra: La purificación en el lavamiento del Agua que es Su Palabra; Y la justificación en Su Sangre; Y la santificación en Su Espíritu.      Y estos Tres que dan Testimonio Uno es."},{"id":"30634","id_libro":"62","capitulo":"5","versiculo":"9","texto":"Si recibimos el testimonio de los seres humanos,  mayor es el Testimonio de Yo Soy Dios; Porque este es el Testimonio con que Yo Soy Dios ha testificado acerca de Su Hijo."},{"id":"30635","id_libro":"62","capitulo":"5","versiculo":"10","texto":"El que cree en el Hijo de Yo Soy Dios, mora este Testimonio dentro de sí mismo; El que no cree a Dios, Le ha hecho mentiroso,  porque no ha creído en el Testimonio que Dios ha dado acerca de Su Hijo."},{"id":"30636","id_libro":"62","capitulo":"5","versiculo":"11","texto":"Y este es el Testimonio: Que Yo Soy Dios nos ha dado Vida eterna; Y esta Vida está en Su Hijo."},{"id":"30637","id_libro":"62","capitulo":"5","versiculo":"12","texto":"El que acepta al Hijo,  tiene Su Espíritu de Vida; El que rechace al Hijo de Dios no tiene Su Espíritu de Vida."},{"id":"30638","id_libro":"62","capitulo":"5","versiculo":"13","texto":"Esta Escritura es para ustedes los que creen en el Nombre de Yo Soy el Hijo de Dios,  para que sepan que tienen vida eterna,  y para que confíen en el Nombre del Hijo del Altísimo."},{"id":"30639","id_libro":"62","capitulo":"5","versiculo":"14","texto":"Y esta es la confianza que tenemos en Él,  que si oramos conforme a Su voluntad, Él nos oye."},{"id":"30640","id_libro":"62","capitulo":"5","versiculo":"15","texto":"Y si sabemos que Él nos oye en cualquiera petición que pidamos,  sabemos que tenemos respuestas a las oraciones que Le hayamos hecho."},{"id":"30641","id_libro":"62","capitulo":"5","versiculo":"16","texto":"Si el Cuerpo o Templo de Yo Soy en Su Espíritu, ve a su hermano cometer pecado que no sea de muerte, intercederá,  y Dios le dará vida; Pero debe tratarse de un pecado que no lleve a la muerte. Porque hay pecados que llevan a la muerte, y quiero decirles que no se debe orar por quienes los cometan."},{"id":"30642","id_libro":"62","capitulo":"5","versiculo":"17","texto":"Toda maldad y mala conducta e injusticias es pecado; Pero hay pecado no de muerte."},{"id":"30643","id_libro":"62","capitulo":"5","versiculo":"18","texto":"Sabemos que todo aquel que ha nacido de Dios,  no practica el pecado,  pues aquel que fue engendrado como hijo de Dios, Él le guarda,  y el maligno no lo toca."},{"id":"30644","id_libro":"62","capitulo":"5","versiculo":"19","texto":"Sabemos que somos del reino de Yo Soy Dios,  y el mundo entero está bajo el reinado de satanás, el imperio del maligno."},{"id":"30645","id_libro":"62","capitulo":"5","versiculo":"20","texto":"Pero sabemos que el Hijo de Dios ha venido,  y nos ha dado entendimiento para conocer al que es Verdadero; Y estamos en el Verdadero, por medio de Su Hijo Yo Soy el Mesías.  Este es el verdadero Dios que nos da Su Espíritu de vida eterna."},{"id":"30646","id_libro":"62","capitulo":"5","versiculo":"21","texto":"Hijitos, cuídense de idolatrar lo que este mundo ofrece.   Amén."}]