[{"id":"20444","id_libro":"25","capitulo":"5","versiculo":"1","texto":"Oh Yo Soy acuérdate de Tu pueblo, de lo que nos ha sucedido;   Mira como hemos sido deshonrados."},{"id":"20445","id_libro":"25","capitulo":"5","versiculo":"2","texto":"Nuestra heredad la gobiernan los extranjeros; En nuestras moradas habitan forasteros."},{"id":"20446","id_libro":"25","capitulo":"5","versiculo":"3","texto":"Estamos huérfanos, sin padre; Nuestras madres han quedado desamparadas como viudas."},{"id":"20447","id_libro":"25","capitulo":"5","versiculo":"4","texto":"Para saciar nuestra sed, agua bebemos por dinero;   Compramos por precio el fuego de nuestros hogares."},{"id":"20448","id_libro":"25","capitulo":"5","versiculo":"5","texto":"Padecemos persecución; Nos fatigamos, estamos débiles y no hay para nosotros paz."},{"id":"20449","id_libro":"25","capitulo":"5","versiculo":"6","texto":"A Egipto y a Babilonia extendimos la mano,  para proveernos de pan."},{"id":"20450","id_libro":"25","capitulo":"5","versiculo":"7","texto":"Nuestros padres pecaron,  y han muerto;   Y nosotros el pueblo arrastramos las consecuencias."},{"id":"20451","id_libro":"25","capitulo":"5","versiculo":"8","texto":"La servidumbre son los que lideran y pastorean a tu pueblo;   No hay quien salve."},{"id":"20452","id_libro":"25","capitulo":"5","versiculo":"9","texto":"Traemos nuestro pan haciendo peligrar nuestra vida ante la espada del desierto."},{"id":"20453","id_libro":"25","capitulo":"5","versiculo":"10","texto":"Deliramos por la fiebre y nos arde el estómago a causa del hambre."},{"id":"20454","id_libro":"25","capitulo":"5","versiculo":"11","texto":"Violaron a las mujeres en Sion; A las vírgenes en las ciudades de Judá."},{"id":"20455","id_libro":"25","capitulo":"5","versiculo":"12","texto":"A los príncipes los colgaron de las manos;   No respetaron el rostro de los viejos."},{"id":"20456","id_libro":"25","capitulo":"5","versiculo":"13","texto":"Llevaron a los jóvenes a trabajos forzados,   Y los muchachos desmayaban bajo el peso de la carga."},{"id":"20457","id_libro":"25","capitulo":"5","versiculo":"14","texto":"Los ancianos no se reunen en la puerta de la ciudad; Los jóvenes ya no cantan."},{"id":"20458","id_libro":"25","capitulo":"5","versiculo":"15","texto":"No hay gozo en nuestro corazón;   Nuestras danzas se convirtieron en llanto."},{"id":"20459","id_libro":"25","capitulo":"5","versiculo":"16","texto":"Nos ha sido quitada las coronas de nuestra cabeza;   ¡Ay ahora de nosotros!  por el pecado hemos perdido el reino."},{"id":"20460","id_libro":"25","capitulo":"5","versiculo":"17","texto":"Por esto fue entristecido nuestro corazón,   Por esto nuestros ojos se nublan de lágrimas,"},{"id":"20461","id_libro":"25","capitulo":"5","versiculo":"18","texto":"Por el monte de Sion que está asolado;   Zorras, y perros salvajes andan por él."},{"id":"20462","id_libro":"25","capitulo":"5","versiculo":"19","texto":"Mas tú, oh Yo Soy, reinas en él para siempre; Es Tu trono de generación en generación."},{"id":"20463","id_libro":"25","capitulo":"5","versiculo":"20","texto":"¿Por qué Te olvidas completamente de nosotros,   Y nos abandonas tan largo tiempo?"},{"id":"20464","id_libro":"25","capitulo":"5","versiculo":"21","texto":"¡Restáuranos, oh gran Yo Soy, y nos convertiremos a Usted! ¡Haz de nuestra vida un nuevo comienzo, como al principio!"},{"id":"20465","id_libro":"25","capitulo":"5","versiculo":"22","texto":"No nos deseche para siempre; Pues Te has indignado contra nosotros en gran manera."}]