[{"id":"30295","id_libro":"59","capitulo":"2","versiculo":"1","texto":"Hermanos míos,  que su fe en nuestro glorioso Señor Yo Soy el Salvador y Mesías sea sin acepción de personas."},{"id":"30296","id_libro":"59","capitulo":"2","versiculo":"2","texto":"Porque si en la Congregación de ustedes entra un hombre con anillo de oro y con ropa espléndida,  y también entra un pobre con vestido andrajoso,"},{"id":"30297","id_libro":"59","capitulo":"2","versiculo":"3","texto":"y miran con agrado al que trae la ropa espléndida y le dicen:  Siéntate tú aquí a mi lado en el sitio de honor; Y al pobre menosprecian y le dicen: Tú quédate por allá de pie, o siéntate por el piso o las escaleras;"},{"id":"30298","id_libro":"59","capitulo":"2","versiculo":"4","texto":"¿No hacen diferencias entre ustedes mismos,  y vienen a ser como los jueces de este mundo, que favorecen a unos mas que a otros?"},{"id":"30299","id_libro":"59","capitulo":"2","versiculo":"5","texto":"Hermanos míos amados,  oigan:  ¿No ha elegido Dios a los humildes de la tierra,  para que sean ricos en fe y herederos del reino que ha prometido a los que Lo aman?"},{"id":"30300","id_libro":"59","capitulo":"2","versiculo":"6","texto":"Pero ustedes no deben despreciar a los pobres.  ¿No son los ricos quienes los humillan,  y no son los poderosos los que los arrastran hasta los tribunales para que paguen las deudas?"},{"id":"30301","id_libro":"59","capitulo":"2","versiculo":"7","texto":"¿No son ellos los que blasfeman y se burlan del buen Nombre que fue invocado sobre ustedes?"},{"id":"30302","id_libro":"59","capitulo":"2","versiculo":"8","texto":"Si en verdad cumples la Ley de la verdad,  conforme a la Escritura:  Amarás a tu prójimo como a ti mismo, hacen bien;"},{"id":"30303","id_libro":"59","capitulo":"2","versiculo":"9","texto":"pero si hacen distinción de personas,  cometen pecado,  y quedan condenados por la Ley como transgresores."},{"id":"30304","id_libro":"59","capitulo":"2","versiculo":"10","texto":"Porque cualquiera que cumple toda la Biblia,  pero quebranta un punto,  se convierte en pecador."},{"id":"30305","id_libro":"59","capitulo":"2","versiculo":"11","texto":"Porque el que dijo:  No cometerás adulterio,  también ha dicho:  No matarás.  Ahora bien,  si no cometes adulterio,  pero matas,  ya te has hecho transgresor de la Ley."},{"id":"30306","id_libro":"59","capitulo":"2","versiculo":"12","texto":"Así hablen,  y así hagan,  como los que han de ser juzgados por la Ley de la libertad."},{"id":"30307","id_libro":"59","capitulo":"2","versiculo":"13","texto":"Porque juicio sin misericordia se hará con aquel que no tiene misericordia; Y el amor  y la piedad al prójimo triunfa sobre el juicio."},{"id":"30308","id_libro":"59","capitulo":"2","versiculo":"14","texto":"Hermanos míos,  ¿de qué le servirá si alguno dice que tiene fe,  y no la demuestra?  ¿Podrá ese tipo de fe salvarlo?"},{"id":"30309","id_libro":"59","capitulo":"2","versiculo":"15","texto":"Y si un hermano o una hermana están desnudos,  y tienen necesidad del pan de cada día,"},{"id":"30310","id_libro":"59","capitulo":"2","versiculo":"16","texto":"y alguno de ustedes los llena de buenas promesas, diciendo: Que Dios los bendiga, les de el pan diario hasta que sobreabunde y los cobije,  pero no les brindan las cosas que son necesarias para sobrevivir,  ¿de qué le aprovecha?"},{"id":"30311","id_libro":"59","capitulo":"2","versiculo":"17","texto":"Así también la fe,  si no tiene acciones de misericordia y bondad,  es muerta, no es útil y será desechada."},{"id":"30312","id_libro":"59","capitulo":"2","versiculo":"18","texto":"Pero algún contradictor dirá:  Tú tienes fe,  y yo tengo buenas intenciones pues Dios conoce mi corazón.  Y unos demuestran la fe sin demostrar sus buenas intenciones y otros la demostrarán con buenas intenciones."},{"id":"30313","id_libro":"59","capitulo":"2","versiculo":"19","texto":"Te voy afirmar algo amado hermano: ¿Tú crees que Dios es uno? Pues es correcto. También los espíritus de las tinieblas creen, pero ellos tiemblan."},{"id":"30314","id_libro":"59","capitulo":"2","versiculo":"20","texto":"¿Mas quieres saber, mas ¡oh ser humano inútil!,  que la fe sin proceder es de muertos?"},{"id":"30315","id_libro":"59","capitulo":"2","versiculo":"21","texto":"¿No logró ser justificado por Dios nuestro padre Abraham,  cuando caminó por tres días a ofrecer a su hijo Isaac sobre el altar?"},{"id":"30316","id_libro":"59","capitulo":"2","versiculo":"22","texto":"¿No ves que la fe actuó juntamente con su accionar,  y que su fe, fue perfeccionándose a medida que procedía?"},{"id":"30317","id_libro":"59","capitulo":"2","versiculo":"23","texto":"Y se cumplió la Escritura que dice:  Abraham creyó a Dios,  y le fue contado por justicia,  y fue llamado amigo de Dios."},{"id":"30318","id_libro":"59","capitulo":"2","versiculo":"24","texto":"Ustedes ven,  pues,  que el ser humano es justificado por ir cumpliendo lo que es ordenado,  y no solamente por afirmar que es creyente."},{"id":"30319","id_libro":"59","capitulo":"2","versiculo":"25","texto":"Asimismo también Rahab la ramera,  ¿no fue justificada por su proceder,  cuando recibió a los mensajeros y los envió por otro camino?"},{"id":"30320","id_libro":"59","capitulo":"2","versiculo":"26","texto":"Porque como el cuerpo sin espíritu es un cadáver,  así también el que dice ser creyente, sin demostrarlo, está muerto."}]