[{"id":"30321","id_libro":"59","capitulo":"3","versiculo":"1","texto":"Hermanos míos, no pretendan ustedes erigirse como maestros e interpretes de la voluntad de Dios, pues ya saben que quienes enseñamos las Escrituras seremos juzgados con más severidad."},{"id":"30322","id_libro":"59","capitulo":"3","versiculo":"2","texto":"Porque todos nos equivocamos muchas veces. Y si alguno no se equivoca al enseñar la Palabra,  éste es un varón perfecto,  capaz también de ser responsable de todo su ser."},{"id":"30323","id_libro":"59","capitulo":"3","versiculo":"3","texto":"Y si no, vean cómo conseguimos que nos obedezcan los caballos: Colocándoles un pequeño bozal en su boca, somos capaces de frenar a la bestia y gobernar todo su cuerpo."},{"id":"30324","id_libro":"59","capitulo":"3","versiculo":"4","texto":"Y fíjense también en los barcos: Aunque son tan grandes y los vientos que los empujan son impetuosos, los capitanes, con un pequeño timón, los guían para donde quieren."},{"id":"30325","id_libro":"59","capitulo":"3","versiculo":"5","texto":"Así también es la lengua es un miembro pequeño del cuerpo, pero es capaz de grandes hechos. ¡Imagínense cuántas hectáreas de bosque se consumen con tan pequeña chispa!"},{"id":"30326","id_libro":"59","capitulo":"3","versiculo":"6","texto":"La palabrería es como la chispa que prende el fuego. De todas las partes del cuerpo, la lengua es todo un mundo de maldad que contamina todo nuestro ser. La palabrería incendia todo el curso de nuestra vida y sus llamas conducen al mismo lago de fuego."},{"id":"30327","id_libro":"59","capitulo":"3","versiculo":"7","texto":"El ser humano ha sido capaz de domar toda clase de fieras, de aves, de serpientes y de animales del mar, y los ha dominado;"},{"id":"30328","id_libro":"59","capitulo":"3","versiculo":"8","texto":"Pero no hemos podido controlar la palabrería, ni evitar decir enseñanzas impías. La lengua parece una bestia salvaje, que nadie ha podido domar y que está llena de veneno mortal."},{"id":"30329","id_libro":"59","capitulo":"3","versiculo":"9","texto":"Con ella alabamos y bendecimos al Dios y Padre; Y con ella ofendemos y maldecimos a nuestros semejantes,  quienes están hechos a la semejanza de Dios."},{"id":"30330","id_libro":"59","capitulo":"3","versiculo":"10","texto":"De una misma boca proceden las palabras de bendición y maldición.  Hermanos míos,  esto no debe ser así."},{"id":"30331","id_libro":"59","capitulo":"3","versiculo":"11","texto":"¿Acaso alguna fuente es útil si mana de ella agua dulce y amarga?"},{"id":"30332","id_libro":"59","capitulo":"3","versiculo":"12","texto":"Hermanos míos,  ¿puede acaso la higuera producir aceitunas,  o de la vid higos?  Así tampoco se puede sacar agua dulce de un pozo de agua salada."},{"id":"30333","id_libro":"59","capitulo":"3","versiculo":"13","texto":"¿Hay entre ustedes alguien verdaderamente sabio y entendido? Que demuestre su sabiduría con su buena conducta y con buenas obras hechas con humildad y mansedumbre, porque el verdadero sabio no es jactancioso."},{"id":"30334","id_libro":"59","capitulo":"3","versiculo":"14","texto":"Pero si ustedes lo hacen todo llenos de rivalidad y por contienda, no tienen por qué fingir sabiduría. Su actitud perversa es una mentira que atenta contra la verdad del Nuevo Pacto del Señor."},{"id":"30335","id_libro":"59","capitulo":"3","versiculo":"15","texto":"porque esta sabiduría no es la que desciende de los cielos,  sino de este mundo,  animal, y satánica."},{"id":"30336","id_libro":"59","capitulo":"3","versiculo":"16","texto":"Porque donde hay envidias y ambiciones personales,  allí hay un espíritu desordenado y con actitudes perversas."},{"id":"30337","id_libro":"59","capitulo":"3","versiculo":"17","texto":"Porque la sabiduría que proviene de los cielos es primeramente llevar una vida de pureza,  después pacífica,  amable,  benigna,  llena de misericordia y de buenas acciones,  sin hipocresía y sin dejar dudas."},{"id":"30338","id_libro":"59","capitulo":"3","versiculo":"18","texto":"Y la semilla plantada produce frutos de justicia; Se siembra en paz por aquéllos que han aceptado la paz con Dios."}]