[{"id":"2384","id_libro":"2","capitulo":"30","versiculo":"1","texto":"Harás asimismo un altar para quemar el incienso;  de madera de acacia lo harás."},{"id":"2385","id_libro":"2","capitulo":"30","versiculo":"2","texto":" Su longitud será de un codo,  y su anchura de un codo;  será cuadrado,  y su altura de dos codos;  y sus cuernos serán parte del mismo."},{"id":"2386","id_libro":"2","capitulo":"30","versiculo":"3","texto":"Y lo cubrirás de oro puro,  su cubierta,  sus paredes en derredor y sus cuernos;  y le harás en derredor una cornisa de oro."},{"id":"2387","id_libro":"2","capitulo":"30","versiculo":"4","texto":"Le harás también dos anillos de oro debajo de su cornisa,  a sus dos esquinas a ambos lados suyos,  para meter las varas con que será llevado."},{"id":"2388","id_libro":"2","capitulo":"30","versiculo":"5","texto":" Harás las varas de madera de acacia,  y las cubrirás de oro."},{"id":"2389","id_libro":"2","capitulo":"30","versiculo":"6","texto":"Y lo pondrás delante del velo que está junto al arca del Testigo,  delante del propiciatorio que está sobre el testimonio,  donde Me encontraré contigo."},{"id":"2390","id_libro":"2","capitulo":"30","versiculo":"7","texto":" Y Aarón quemará incienso aromático sobre él;  cada mañana cuando aliste las lámparas lo quemará."},{"id":"2391","id_libro":"2","capitulo":"30","versiculo":"8","texto":"Y cuando Aarón encienda las lámparas al anochecer,  quemará el incienso;  rito perpetuo delante de Yo Soy por sus generaciones."},{"id":"2392","id_libro":"2","capitulo":"30","versiculo":"9","texto":" No ofreceréis sobre él incienso extraño,  ni holocausto,  ni ofrenda;  ni tampoco derramaréis sobre él libación."},{"id":"2393","id_libro":"2","capitulo":"30","versiculo":"10","texto":"Y sobre sus cuernos hará Aarón expiación una vez en el año con la sangre del sacrificio por el pecado para expiación;  una vez en el año hará expiación sobre él por sus generaciones;  será muy santo a Yo Soy."},{"id":"2394","id_libro":"2","capitulo":"30","versiculo":"11","texto":" Habló también Yo Soy a Moisés,  diciendo:"},{"id":"2395","id_libro":"2","capitulo":"30","versiculo":"12","texto":"Cuando hagas censo   de los hijos de Israel conforme a la cuenta de ellos,  cada uno dará a Yo Soy el rescate de su persona,  cuando hagas cuenta de ellos,  para que no haya en ellos mortandad cuando los hayas censado."},{"id":"2396","id_libro":"2","capitulo":"30","versiculo":"13","texto":"Esto dará todo aquel que sea contado; Medio siclo,  conforme al siclo del santuario.  El siclo es de veinte geras.  La mitad de un siclo será la ofrenda a Yo Soy."},{"id":"2397","id_libro":"2","capitulo":"30","versiculo":"14","texto":"Todo el que sea censado,  de veinte años arriba,  dará la ofrenda a Yo Soy."},{"id":"2398","id_libro":"2","capitulo":"30","versiculo":"15","texto":" Ni el rico aumentará,  ni el pobre disminuirá del medio siclo,  cuando dieren la ofrenda a Yo Soy para hacer expiación por sus personas."},{"id":"2399","id_libro":"2","capitulo":"30","versiculo":"16","texto":"Y tomarás de los hijos de Israel el dinero del rescate,  y lo darás para el servicio del tabernáculo de reunión;  y será por memorial a los hijos de Israel delante de Yo Soy,  para hacer expiación por sus personas."},{"id":"2400","id_libro":"2","capitulo":"30","versiculo":"17","texto":"Habló más Yo Soy a Moisés,  diciendo:"},{"id":"2401","id_libro":"2","capitulo":"30","versiculo":"18","texto":"Harás también una fuente de bronce,  con su base de bronce,  para lavatorio; Y la colocarás entre el tabernáculo de reunión y el altar,  y pondrás en ella agua."},{"id":"2402","id_libro":"2","capitulo":"30","versiculo":"19","texto":" Y de ella se lavarán Aarón y sus hijos las manos y los pies."},{"id":"2403","id_libro":"2","capitulo":"30","versiculo":"20","texto":" Cuando entren en el tabernáculo de reunión,  se lavarán con agua,  para que no mueran;  y cuando se acerquen al altar para ministrar,  para quemar la ofrenda encendida para Yo Soy,"},{"id":"2404","id_libro":"2","capitulo":"30","versiculo":"21","texto":"se lavarán las manos y los pies,  para que no mueran.  Y lo tendrán por estatuto perpetuo él y su descendencia por sus generaciones."},{"id":"2405","id_libro":"2","capitulo":"30","versiculo":"22","texto":" Habló más Yo Soy a Moisés,  diciendo:"},{"id":"2406","id_libro":"2","capitulo":"30","versiculo":"23","texto":" Tomarás especias finas:  de mirra excelente quinientos siclos,  y de canela aromática la mitad,  esto es,  doscientos cincuenta,  de cálamo aromático doscientos cincuenta,"},{"id":"2407","id_libro":"2","capitulo":"30","versiculo":"24","texto":" de casia quinientos,  según el siclo del santuario,  y de aceite de olivas un hin. "},{"id":"2408","id_libro":"2","capitulo":"30","versiculo":"25","texto":" Y harás de ello el aceite de la santa unción;  superior ungüento,  según el arte del perfumador,  será el aceite de la unción santa."},{"id":"2409","id_libro":"2","capitulo":"30","versiculo":"26","texto":" Con él ungirás el tabernáculo de reunión,  el arca del testimonio,"},{"id":"2410","id_libro":"2","capitulo":"30","versiculo":"27","texto":" la mesa con todos sus utensilios,  el candelero con todos sus utensilios,  el altar del incienso,"},{"id":"2411","id_libro":"2","capitulo":"30","versiculo":"28","texto":" el altar del holocausto con todos sus utensilios,  y la fuente y su base."},{"id":"2412","id_libro":"2","capitulo":"30","versiculo":"29","texto":" Así los consagrarás,  y serán cosas santísimas;  todo lo que tocare en ellos,  será santificado."},{"id":"2413","id_libro":"2","capitulo":"30","versiculo":"30","texto":"Ungirás también a Aarón y a sus hijos,  y los consagrarás para que sean mis sacerdotes."},{"id":"2414","id_libro":"2","capitulo":"30","versiculo":"31","texto":"Y hablarás a los hijos de Israel,  diciendo:  Este será mi aceite de la santa unción por sus generaciones."},{"id":"2415","id_libro":"2","capitulo":"30","versiculo":"32","texto":"Sobre cuerpo de ser humano no será derramado,  ni harán otro semejante,  conforme a su composición;  santo es,  y por santo lo tendrán solo ustedes."},{"id":"2416","id_libro":"2","capitulo":"30","versiculo":"33","texto":"Cualquiera que componga ungüento semejante, o que lo derrame sobre incircunciso o extranjero,  será eliminado de entre su pueblo."},{"id":"2417","id_libro":"2","capitulo":"30","versiculo":"34","texto":"Dijo además Yo Soy a Moisés:  Toma especias aromáticas,  estacte y uña aromática y gálbano aromático e incienso puro;  de todo en igual peso,"},{"id":"2418","id_libro":"2","capitulo":"30","versiculo":"35","texto":"y harás de ello el incienso,  un perfume según el arte del perfumador,  bien mezclado,  puro y santo."},{"id":"2419","id_libro":"2","capitulo":"30","versiculo":"36","texto":"Y molerás parte de él en polvo fino,  y lo pondrás delante del testimonio en el tabernáculo de reunión,  donde Yo Me mostraré a ti. Les será cosa santísima."},{"id":"2420","id_libro":"2","capitulo":"30","versiculo":"37","texto":"Como este incienso que harás,  no se harán otros según su composición;  te será cosa sagrada para Yo Soy."},{"id":"2421","id_libro":"2","capitulo":"30","versiculo":"38","texto":"Cualquiera que hiciere otro como este para olerlo,  será eliminado de entre su pueblo."}]