[{"id":"2475","id_libro":"2","capitulo":"33","versiculo":"1","texto":"Yo Soy dijo a Moisés:  Anda,  sube de aquí,  tú y el pueblo que sacaste de la tierra de Egipto,  a la tierra de la cual juré a Abraham,  Isaac y Jacob,  diciendo:  A tu descendencia la daré;"},{"id":"2476","id_libro":"2","capitulo":"33","versiculo":"2","texto":"Y Yo enviaré delante de ti al Protector y Mediador             entre Yo e Israel; Y echaré fuera al cananeo y al amorreo,  al heteo,  al ferezeo,  al heveo y al jebuseo"},{"id":"2477","id_libro":"2","capitulo":"33","versiculo":"3","texto":"(a la tierra que fluye leche y miel); Pero Yo no subiré en medio de ti, oh Israel porque eres pueblo obstinado en rebeldía,  no sea que te destruya en el camino."},{"id":"2478","id_libro":"2","capitulo":"33","versiculo":"4","texto":" Y oyendo el pueblo esta mala noticia,  vistieron luto,  y ninguno se puso sus atavíos."},{"id":"2479","id_libro":"2","capitulo":"33","versiculo":"5","texto":"Porque Yo Soy había dicho a Moisés:  Dile a los hijos de Israel: Ustedes son pueblo que resiste Mi autoridad;  Si por un momento Me presentara en medio de ti, podría destruirte.  Quítate,  pues,  ahora tus vestidos de fiestas y joyas,  para Yo tomar decisiones respecto de ustedes."},{"id":"2480","id_libro":"2","capitulo":"33","versiculo":"6","texto":" Entonces los hijos de Israel se despojaron de sus atavíos desde el monte Horeb."},{"id":"2481","id_libro":"2","capitulo":"33","versiculo":"7","texto":"Y Moisés tomó el tabernáculo,  y lo levantó lejos,  fuera del campamento,  y lo llamó el Tabernáculo de Reunión.  Y cualquiera que buscaba a Yo Soy,  salía al Tabernáculo de reunión que estaba fuera del campamento."},{"id":"2482","id_libro":"2","capitulo":"33","versiculo":"8","texto":"Y sucedía que cuando salía Moisés al Tabernáculo,  todo el pueblo se levantaba,  y cada cual estaba en pie a la puerta de su tienda,  y miraban en pos de Moisés,  hasta que él entraba en el Tabernáculo."},{"id":"2483","id_libro":"2","capitulo":"33","versiculo":"9","texto":"Cuando Moisés entraba en el Tabernáculo,  la columna de nube descendía y se ponía a la puerta del Tabernáculo,  y Yo Soy hablaba con Moisés."},{"id":"2484","id_libro":"2","capitulo":"33","versiculo":"10","texto":" Y viendo todo el pueblo la columna de nube que estaba a la puerta del tabernáculo,  se levantaba cada uno a la puerta de su tienda y adoraba."},{"id":"2485","id_libro":"2","capitulo":"33","versiculo":"11","texto":"Y hablaba Yo Soy a Moisés cara a cara,      como habla cualquiera a su amigo.  Y él volvía al campamento; Pero el joven Josué hijo de Nun,  su servidor,  nunca se apartaba de en medio del Tabernáculo de Congregación."},{"id":"2486","id_libro":"2","capitulo":"33","versiculo":"12","texto":"Y dijo Moisés a Yo Soy: Usted me dice a mí:  Saca este pueblo;  y Usted no me ha declarado a quién enviarás conmigo.  Sin embargo, Usted dice: Que yo Te he conocido por Tu Nombre,  y que también he hallado gracia ante Tus ojos."},{"id":"2487","id_libro":"2","capitulo":"33","versiculo":"13","texto":"Ahora,  pues,  si he hallado gracia ante Tus ojos, Le ruego que me muestres ahora Tu camino,  para que Te conozca,  y halle gracia en Tus ojos; Y mira que esta gente es pueblo Suyo."},{"id":"2488","id_libro":"2","capitulo":"33","versiculo":"14","texto":"Y Él dijo:  Mi presencia irá contigo,  y te daré reposo."},{"id":"2489","id_libro":"2","capitulo":"33","versiculo":"15","texto":"Y Moisés respondió:  Si Su presencia no ha de ir conmigo,  no nos saques de aquí."},{"id":"2490","id_libro":"2","capitulo":"33","versiculo":"16","texto":"¿Y en qué se conocerá aquí que he hallado gracia en Tus ojos,  yo y Tu pueblo,  sino en que Tú andes con nosotros,  y que yo y Tu pueblo seamos apartados de todos los pueblos que están sobre la faz de la tierra?"},{"id":"2491","id_libro":"2","capitulo":"33","versiculo":"17","texto":"Y Yo Soy dijo a Moisés:  También haré esto que has dicho,  por cuanto has hallado gracia en Mis ojos,  y Me has conocido por Mí Nombre."},{"id":"2492","id_libro":"2","capitulo":"33","versiculo":"18","texto":"Moisés entonces dijo:  Te ruego que me muestres Tu Gloria."},{"id":"2493","id_libro":"2","capitulo":"33","versiculo":"19","texto":"Y Le respondió:  Yo haré pasar todo Mi misericordia delante de tu rostro,  y proclamaré el Nombre de Yo Soy delante de ti; Y tendré misericordia del que tendré misericordia,  y seré clemente para con el que seré clemente."},{"id":"2494","id_libro":"2","capitulo":"33","versiculo":"20","texto":"Dijo más:  No podrás ver el Rostro de Mi Padre; Porque no Me verá ser humano,  y vivirá."},{"id":"2495","id_libro":"2","capitulo":"33","versiculo":"21","texto":"Y dijo aún Yo Soy:  He aquí un lugar junto a Mí,  y tú estarás sobre la peña;"},{"id":"2496","id_libro":"2","capitulo":"33","versiculo":"22","texto":"Y cuando pase Mi Padre, Yo te pondré en una hendidura de la peña,  y te cubriré con Mi mano hasta que haya pasado."},{"id":"2497","id_libro":"2","capitulo":"33","versiculo":"23","texto":"Después apartaré Mi mano,  y verás Mi espalda; Mas no se verá el rostro de Mi Gloria."}]