[{"id":"23491","id_libro":"40","capitulo":"12","versiculo":"1","texto":"Ministrando el Señor el día séptimo, Iba caminando por los sembradíos junto a sus discípulos, llamados para ser apóstoles; y tuvieron hambre,  y comenzaron a arrancar espigas y a comer."},{"id":"23492","id_libro":"40","capitulo":"12","versiculo":"2","texto":"Viéndolos los de la congregación de interpretación de la Ley llamados fariseos,  le dijeron:  He aquí Tus discípulos hacen lo que no es lícito hacer en el día de reposo."},{"id":"23493","id_libro":"40","capitulo":"12","versiculo":"3","texto":"  Pero Él les dijo:  ¿No habéis leído lo que hizo David,  cuando él y los que con él estaban tuvieron hambre;"},{"id":"23494","id_libro":"40","capitulo":"12","versiculo":"4","texto":"  cómo entró en la casa de Dios,  y comió los panes de la proposición,  que no les era lícito comer ni a él ni a los que con él estaban,  sino solamente a los sacerdotes?"},{"id":"23495","id_libro":"40","capitulo":"12","versiculo":"5","texto":"    ¿O no han leído en la Ley,  cómo en el día de reposo los sacerdotes que están ministrando en el templo pueden trabajar en el día de reposo y nadie los condena?"},{"id":"23496","id_libro":"40","capitulo":"12","versiculo":"6","texto":"   Pues les digo que Uno mayor que el templo está aquí."},{"id":"23497","id_libro":"40","capitulo":"12","versiculo":"7","texto":"Ningún maestro de la Ley les ha enseñado lo qué significa: Quiero amor y misericordia y no sacrificios. Pues aprenderían a no condenar a inocentes."},{"id":"23498","id_libro":"40","capitulo":"12","versiculo":"8","texto":"Porque el Hijo del Hombre como Señor, decide que se puede hacer o no, en el día de reposo."},{"id":"23499","id_libro":"40","capitulo":"12","versiculo":"9","texto":"Pasando el Señor por allí,  vino a la sinagoga de ellos."},{"id":"23500","id_libro":"40","capitulo":"12","versiculo":"10","texto":"Y estaba en la congregación uno que tenía una mano deforme;  y Le preguntaron a Él: ¿En la Ley no es permitido sanar en el día de reposo? verdad."},{"id":"23501","id_libro":"40","capitulo":"12","versiculo":"11","texto":"Él les dijo:  ¿Qué ser humano entre ustedes,  que tenga una oveja,  y si ésta cae en un hoyo en día de reposo,  no le echa mano,  y la saca?"},{"id":"23502","id_libro":"40","capitulo":"12","versiculo":"12","texto":"   Pues  ¿cuánto más vale un ser humano que una oveja?  Por consiguiente,  es lícito hacer el bien en los días de reposo."},{"id":"23503","id_libro":"40","capitulo":"12","versiculo":"13","texto":"  Entonces dijo a aquel hombre:   Extiende tu mano. Y él la extendió,  y le fue restaurada sana como la otra mano."},{"id":"23504","id_libro":"40","capitulo":"12","versiculo":"14","texto":"Y entonces los de la congregación llamados los fariseos, convocaron asamblea para asesinar al Salvador."},{"id":"23505","id_libro":"40","capitulo":"12","versiculo":"15","texto":"Pero Yo Soy el Señor sabiendo lo que tramaban,  se fue de allí; Y le seguía mucha gente,  y sanaba a todos,"},{"id":"23506","id_libro":"40","capitulo":"12","versiculo":"16","texto":"y les encargaba rigurosamente que no dijesen que Él era el Mesías."},{"id":"23507","id_libro":"40","capitulo":"12","versiculo":"17","texto":"para que se cumpliese lo dicho por el profeta Isaías,    cuando dijo:"},{"id":"23508","id_libro":"40","capitulo":"12","versiculo":"18","texto":"\"Aquí está Mi Servidor, Yo lo sostendré; Mi Escogido, en quien Mi alma tiene contentamiento; he puesto sobre Él Mi Espíritu; Él es Mi Justicia para el mundo."},{"id":"23509","id_libro":"40","capitulo":"12","versiculo":"19","texto":"No gritará, ni discutirá, ni se hará oír en las calles."},{"id":"23510","id_libro":"40","capitulo":"12","versiculo":"20","texto":"No quebrará al débil, ni apagará al que poco alumbra; Al contrario por medio de Su Verdad será Mi Justicia."},{"id":"23511","id_libro":"40","capitulo":"12","versiculo":"21","texto":"No se desanimará, ni descansará, hasta que manifieste a Sus hermanos la Justicia; Y las gentes de las naciones esperarán Su Ley.\""},{"id":"23512","id_libro":"40","capitulo":"12","versiculo":"22","texto":"Después le trajeron a Él un endemoniado,  ciego y mudo;  y le sanó,  de tal manera que el ciego y mudo veía y hablaba."},{"id":"23513","id_libro":"40","capitulo":"12","versiculo":"23","texto":"  Y toda la gente estaba perpleja,  y decían:  ¿Será éste aquel Hijo de David?"},{"id":"23514","id_libro":"40","capitulo":"12","versiculo":"24","texto":"Mas los fariseos,  al oírlo,  decían:  Este echa fuera los espíritus es por satanás, el gobernante de los ángeles caídos."},{"id":"23515","id_libro":"40","capitulo":"12","versiculo":"25","texto":"Conociendo Yo Soy el Señor los pensamientos de ellos,  les dijo:   Todo reino dividido contra sí mismo,  es destruido,  y toda nación o casa dividida contra sí misma,  no perdurará."},{"id":"23516","id_libro":"40","capitulo":"12","versiculo":"26","texto":"Y si satanás echa fuera a satanás,  contra sí mismo está dividido;  ¿Cómo,  pues,  permanecerá su reino?"},{"id":"23517","id_libro":"40","capitulo":"12","versiculo":"27","texto":"Y si Yo echo fuera los espíritus al mando de satanás,  ¿los descendientes de ustedes por quien los echan?  Por tanto,  ellos serán sus propios jueces y les demostrarán que estaban equivocados"},{"id":"23518","id_libro":"40","capitulo":"12","versiculo":"28","texto":"Pero si Yo por el Espíritu de Dios echo fuera los espíritus de las tinieblas,  ciertamente ha llegado a ustedes el reino de Dios."},{"id":"23519","id_libro":"40","capitulo":"12","versiculo":"29","texto":"   Porque  ¿cómo puede alguno entrar en la casa del hombre fuerte,  y saquear sus bienes,  si primero no le ata?  Y entonces podrá saquear su casa."},{"id":"23520","id_libro":"40","capitulo":"12","versiculo":"30","texto":"El que no está Conmigo, enemigo es;  y el que Conmigo no siembra, pisa la semilla."},{"id":"23521","id_libro":"40","capitulo":"12","versiculo":"31","texto":"   Por tanto les digo: Dios perdonará todo pecado y blasfemia que los seres humanos cometan;  mas la blasfemia contra el Espíritu Santo no les será perdonada."},{"id":"23522","id_libro":"40","capitulo":"12","versiculo":"32","texto":"A cualquiera que dijere alguna palabra contra Mi como Hijo del Hombre,  le será perdonado;  pero al que blasfeme contra el Espíritu Santo,  no le será perdonado,  ni en este mundo, ni en el venidero."},{"id":"23523","id_libro":"40","capitulo":"12","versiculo":"33","texto":"Un buen árbol da frutos buenos, el árbol malo da frutos malos; Por la calidad del fruto se conoce el árbol."},{"id":"23524","id_libro":"40","capitulo":"12","versiculo":"34","texto":"¡Hijos de la serpiente!  ¿Cómo pueden hablar lo bueno,  siendo malos?  Porque de lo que tenemos en el corazón es lo que les sale al hablar."},{"id":"23525","id_libro":"40","capitulo":"12","versiculo":"35","texto":"   El hombre bueno,  del buen tesoro del corazón manan las buenas cosas;  y el hombre malo,  del mal tesoro de su forma de ser, expresa malas cosas."},{"id":"23526","id_libro":"40","capitulo":"12","versiculo":"36","texto":"   Mas yo les digo que de toda palabra de juicio, perversa u ociosa que profieran los seres humanos,  de ella darán cuenta en el día del juicio."},{"id":"23527","id_libro":"40","capitulo":"12","versiculo":"37","texto":"Porque por tus palabras y lo que determinas es lo que les espera: ¡O serás justificado por tus palabras o por ellas serás condenado!"},{"id":"23528","id_libro":"40","capitulo":"12","versiculo":"38","texto":"   Entonces le dijeron algunos de los interpretes de la Ley y de los fariseos,  diciendo:  Maestro, queremos ver un milagro."},{"id":"23529","id_libro":"40","capitulo":"12","versiculo":"39","texto":"  El respondió y les dijo:   La generación mala y adúltera demanda señal;  pero señal no le será dada,  sino la señal del profeta Jonás."},{"id":"23530","id_libro":"40","capitulo":"12","versiculo":"40","texto":"Porque como estuvo Jonás en el vientre del gran pez tres días y tres noches,  así estará el Hijo del Hombre en el interior de la tierra tres días y tres noches."},{"id":"23531","id_libro":"40","capitulo":"12","versiculo":"41","texto":"Los hombres de Nínive se levantarán en el juicio contra esta generación,  y la condenarán;  porque ellos se arrepintieron a la predicación de Jonás,  y aquí hay Uno más grande que Jonás.."},{"id":"23532","id_libro":"40","capitulo":"12","versiculo":"42","texto":"   La reina del Sur se levantará en el juicio contra esta generación,  y la condenará;  porque ella vino de los confines de la tierra para oír la sabiduría de Salomón,  y he aquí a Uno más grande que Salomón en este lugar."},{"id":"23533","id_libro":"40","capitulo":"12","versiculo":"43","texto":"Cuando un espíritu de inmundicia sale del interior del ser humano,  anda por lugares apartados,  buscando donde quedarse, pero no lo encuentra."},{"id":"23534","id_libro":"40","capitulo":"12","versiculo":"44","texto":"   Entonces dice:  Volveré a la persona del cuál salí; Y cuando llega,  la encuentra ociosa, disponible y esperándolo."},{"id":"23535","id_libro":"40","capitulo":"12","versiculo":"45","texto":"Entonces va,  y trae consigo otros siete espíritus viciosos e inmundos peores que él,  y entran a vivir allí; Y el postrer estado de aquel ser humano va a ser peor que el de antes. Así también le sucederá a esta generación tan mala."},{"id":"23536","id_libro":"40","capitulo":"12","versiculo":"46","texto":"Mientras Él aún hablaba al pueblo, llegaron su madre y sus hermanos y le   querían hablar."},{"id":"23537","id_libro":"40","capitulo":"12","versiculo":"47","texto":"   Y le dijo uno: Aquí está tu madre y tus hermanos afuera,  y te quieren hablar."},{"id":"23538","id_libro":"40","capitulo":"12","versiculo":"48","texto":"  Respondiendo Él al que le decía esto,  dijo:  ¿Quién es mi madre,  y quiénes son mis hermanos?"},{"id":"23539","id_libro":"40","capitulo":"12","versiculo":"49","texto":"Y extendiendo su mano hacia Sus discípulos,  dijo: Aquí están. Estos son Mi familia."},{"id":"23540","id_libro":"40","capitulo":"12","versiculo":"50","texto":"Porque todo aquel que hace la voluntad de Mi Padre que está en los cielos,  ése es Mi hermano, hermana, madre y familia."}]