[{"id":"23461","id_libro":"40","capitulo":"11","versiculo":"1","texto":"Cuando, Yo Soy el Salvador de Israel, terminó de dar instrucciones a sus doce discípulos llamados para ser apóstoles,  se fue de allí a enseñar y a predicar en otras ciudades."},{"id":"23462","id_libro":"40","capitulo":"11","versiculo":"2","texto":"Y al oír Juan el Bautista,  en la cárcel,  los hechos del Mesías (Ungido) le envió dos de sus discípulos,"},{"id":"23463","id_libro":"40","capitulo":"11","versiculo":"3","texto":"  para preguntarle:  ¿Es Usted aquel que había de venir,  o esperaremos a otro?"},{"id":"23464","id_libro":"40","capitulo":"11","versiculo":"4","texto":"Respondiendo Yo Soy el Mesías de Israel,  les dijo: Vayan,  y hagan saber a Juan lo que oyen y ven."},{"id":"23465","id_libro":"40","capitulo":"11","versiculo":"5","texto":"Los ciegos ven,  los cojos andan,  los leprosos son limpiados,  los sordos oyen,  los muertos son resucitados,  y a los humildes en espíritu de Mi pueblo, les es anunciado las Nuevas Noticias de Dios."},{"id":"23466","id_libro":"40","capitulo":"11","versiculo":"6","texto":"y bienaventurado es el que no se averguence de Mí."},{"id":"23467","id_libro":"40","capitulo":"11","versiculo":"7","texto":"Mientras ellos se iban,  comenzó Yo Soy el Santo de Israel a decir de Juan el Bautista a Su pueblo:  ¿Qué salieron a ver al desierto?  ¿Una caña mecida por el viento?"},{"id":"23468","id_libro":"40","capitulo":"11","versiculo":"8","texto":"   ¿O qué esperaban ver?  ¿A un hombre cubierto de vestiduras hermosas? Pues,  los que llevan vestiduras hermosas,  en los palacios de los reyes están."},{"id":"23469","id_libro":"40","capitulo":"11","versiculo":"9","texto":"   Pero  ¿qué encontraron?  ¿A un profeta?  Sí, les digo,  y más que profeta."},{"id":"23470","id_libro":"40","capitulo":"11","versiculo":"10","texto":"Porque éste es de quien el Espíritu de Yo Soy, les anunció en la Ley por boca del profeta: Oye Israel: Les envío mi mensajero, el cual preparará el Camino delante de tí; y vendrá súbitamente a Su templo Yo Soy el Señor a quien ustedes buscan, y el Mediador del Pacto, a quien desean ustedes. He aquí viene, ha dicho YO SOY EL QUE SOY (YaHWeH) el todopoderoso.      "},{"id":"23471","id_libro":"40","capitulo":"11","versiculo":"11","texto":"De cierto les digo: Que entre los seres humanos. no ha nacido otro mas grande que Juan el Bautista; Pero el menos importante en el reino de los cielos,  mayor es que él."},{"id":"23472","id_libro":"40","capitulo":"11","versiculo":"12","texto":"Desde que Juan el Bautista empezó a anunciar el reino de los cielos, el reino de Dios triunfa a pesar de los adversarios, y solo los valientes y decididos lo conquistan."},{"id":"23473","id_libro":"40","capitulo":"11","versiculo":"13","texto":"Porque todo fue anunciado por Dios y dicho por los profetas y escrito en la Ley, hasta el Anuncio de Juan."},{"id":"23474","id_libro":"40","capitulo":"11","versiculo":"14","texto":"Y si quieren recibirlo,  él es aquel Elías que había de venir, para esta generación."},{"id":"23475","id_libro":"40","capitulo":"11","versiculo":"15","texto":"Si tienen oidos, oigan lo que se les dice."},{"id":"23476","id_libro":"40","capitulo":"11","versiculo":"16","texto":"  Mas  ¿a qué compararé esta generación?  Es semejante a los jóvenes que sentados en las plazas, les dicen a sus amigos:"},{"id":"23477","id_libro":"40","capitulo":"11","versiculo":"17","texto":"Les cantamos y tocamos instrumentos y no bailan; Les cantamos canciones tristes por los que están ausentes y tampoco lloran."},{"id":"23478","id_libro":"40","capitulo":"11","versiculo":"18","texto":"Porque vino Juan,  que ni compartía con amigos y ni comía ni bebía con ellos,  y le dicen: Está poseído por espíritus al servicio de satanás."},{"id":"23479","id_libro":"40","capitulo":"11","versiculo":"19","texto":"Vengo Yo el Hijo del Hombre,  que come y bebe,  y dicen: Aquí tenemos un hombre comilón,  y bebedor de vino,  amigo de personas con reputación dudosa y de pecadores. Pero la sabiduría del Padre es justificada por sus hijos."},{"id":"23480","id_libro":"40","capitulo":"11","versiculo":"20","texto":"Entonces comenzó a reconvenir a las ciudades en las cuales había hecho muchos de Sus milagros,  porque no se habían arrepentido,  diciendo:"},{"id":"23481","id_libro":"40","capitulo":"11","versiculo":"21","texto":"Ay de los habitantes de Corazín!  Ay de ti,  Betsaida! por ignorante y rebelde; Porque si en Tiro y en Sidón se hubieran hecho los milagros que ha hecho Mi Padre en ustedes, hace tiempo que se hubieran arrepentido vistiéndose en cilicio y echándose ceniza sobre sus cabezas, para demostrar señales de arrepentimiento."},{"id":"23482","id_libro":"40","capitulo":"11","versiculo":"22","texto":"    Por tanto les digo que en el día del juicio,  será más tolerable el castigo para Tiro y para Sidón,  que para ustedes."},{"id":"23483","id_libro":"40","capitulo":"11","versiculo":"23","texto":"Y tú,  Capernaum,  que se creen que ya están en el cielo,  hasta el lago de fuego serás arrojada; Porque si en Sodoma se hubieran hecho los milagros que Mí Padre ha hecho en ti,  hasta el día de hoy existiría esa ciudad."},{"id":"23484","id_libro":"40","capitulo":"11","versiculo":"24","texto":"Por tanto les digo que en el día del juicio,  será más tolerable el castigo para los habitantes paganos de Sodoma,  que para ti."},{"id":"23485","id_libro":"40","capitulo":"11","versiculo":"25","texto":"En ese momento, Yo Soy el Hijo de Dios se dirijió a Su Padre diciendole: Te alabo,  Padre, Dios del cielo y de la tierra,  porque escondiste estas cosas de los que afirman ser sabios y de los inteligentes,  y las revelaste a los que son como niños."},{"id":"23486","id_libro":"40","capitulo":"11","versiculo":"26","texto":"Sí,  Padre,  porque así fue de Su agrado."},{"id":"23487","id_libro":"40","capitulo":"11","versiculo":"27","texto":"Mi Padre Me ha dado por heredad todas las cosas,Y nadie Me conoce como el Hijo de Dios,  sino Mi Padre. Ni al Padre Lo conoce alguno,  sino Yo,  y a quien el Hijo se lo quiera dar a conocer."},{"id":"23488","id_libro":"40","capitulo":"11","versiculo":"28","texto":"Así pues vengan a Mí todos los que quieran estar en Paz con Dios, para todos aquellos esforzados y valientes, Yo Soy el Reposo.             "},{"id":"23489","id_libro":"40","capitulo":"11","versiculo":"29","texto":"Lleven Mi cruz sobre ustedes,  y dejénme enseñarles a ser benignos y humildes de corazón;  y hallarán el Reposo para sus almas;   "},{"id":"23490","id_libro":"40","capitulo":"11","versiculo":"30","texto":"porque Mi cruz es fácil,  y Mi carga es liviana."}]