[{"id":"23146","id_libro":"40","capitulo":"1","versiculo":"1","texto":"Libro de la genealogía de Yo Soy el Salvador (Nombre de Yo Soy el Salvador en hebreo: YaHshua), Hijo de David, Hijo de Abraham."},{"id":"23147","id_libro":"40","capitulo":"1","versiculo":"2","texto":" Abraham engendró a Isaac,  Isaac a Jacob,  y Jacob a Judá y a sus hermanos."},{"id":"23148","id_libro":"40","capitulo":"1","versiculo":"3","texto":"Judá engendró de Tamar a Fares y a Zara,  Fares a Hezrón,  y Hezrón a Aram."},{"id":"23149","id_libro":"40","capitulo":"1","versiculo":"4","texto":"  Aram engendró a Aminadab,  Aminadab a Naasón,  y Naasón a Salmón."},{"id":"23150","id_libro":"40","capitulo":"1","versiculo":"5","texto":"Salmón engendró de Rahab a Booz,  Booz engendró de Rut a Obed,  y Obed a Isaí."},{"id":"23151","id_libro":"40","capitulo":"1","versiculo":"6","texto":" Isaí engendró al rey David,  y el rey David engendró a Salomón de la que fue mujer de Urías."},{"id":"23152","id_libro":"40","capitulo":"1","versiculo":"7","texto":" Salomón engendró a Roboam,  Roboam a Abías,  y Abías a Asa."},{"id":"23153","id_libro":"40","capitulo":"1","versiculo":"8","texto":"  Asa engendró a Josafat,  Josafat a Joram,  y Joram a Uzías."},{"id":"23154","id_libro":"40","capitulo":"1","versiculo":"9","texto":" Uzías engendró a Jotam,  Jotam a Acaz,  y Acaz a Ezequías."},{"id":"23155","id_libro":"40","capitulo":"1","versiculo":"10","texto":"  Ezequías engendró a Manasés,  Manasés a Amón,  y Amón a Josías."},{"id":"23156","id_libro":"40","capitulo":"1","versiculo":"11","texto":" Josías engendró a Jeconías y a sus hermanos,  en el tiempo de la deportación a Babilonia."},{"id":"23157","id_libro":"40","capitulo":"1","versiculo":"12","texto":" Después de la deportación a Babilonia,  Jeconías engendró a Salatiel,  y Salatiel a Zorobabel."},{"id":"23158","id_libro":"40","capitulo":"1","versiculo":"13","texto":" Zorobabel engendró a Abiud,  Abiud a Eliaquim,  y Eliaquim a Azor."},{"id":"23159","id_libro":"40","capitulo":"1","versiculo":"14","texto":" Azor engendró a Sadoc,  Sadoc a Aquim,  y Aquim a Eliud."},{"id":"23160","id_libro":"40","capitulo":"1","versiculo":"15","texto":" Eliud engendró a Eleazar,  Eleazar a Matán,  Matán a Jacob;"},{"id":"23161","id_libro":"40","capitulo":"1","versiculo":"16","texto":"Y Jacob engendró a José, esposo de María,  de la cual nació el Salvador,  llamado el Mesías. (Mesías para los judíos o Cristo o Ungido para los gentes de las naciones)"},{"id":"23162","id_libro":"40","capitulo":"1","versiculo":"17","texto":"De manera que todas las generaciones desde Abraham hasta David son catorce; Desde David hasta la deportación a Babilonia,  catorce; Y desde la deportación a Babilonia hasta el Mesías,  catorce."},{"id":"23163","id_libro":"40","capitulo":"1","versiculo":"18","texto":"El nacimiento como Hijo del Hombre de Yo Soy el Salvador (YaHshua) el Mesías fue así:  Estando María Su madre comprometida en matrimonio con José hijo del rey David; Y antes que se casaran, Yo Soy había engendrado a Su Hijo por medio de Su Santo Espíritu dentro del vientre de esta joven virgen pues aún no habían mantenido relaciones sexuales. (Is 7:14)"},{"id":"23164","id_libro":"40","capitulo":"1","versiculo":"19","texto":"José su esposo,  como era justo, según la Ley de Yo Soy (Nombre abreviado de Yo Soy en hebreo: YaH) Dios de Israel, no quería acusarla delante del pueblo, y quiso romper secretamente el compromiso."},{"id":"23165","id_libro":"40","capitulo":"1","versiculo":"20","texto":"Y pensando él en esto,  he aquí un ángel del Señor le apareció en sueños y le dijo:  José,  hijo de David,  no temas casarte con María, porque esa joven virgen que ha concebido es Obra del Santo Espíritu de Yo Soy (YaH)."},{"id":"23166","id_libro":"40","capitulo":"1","versiculo":"21","texto":"Y dará a luz un Hijo,  y llamarás su Nombre Yo Soy el Salvador, (YaHshua) porque Él perdonará a Su pueblo de todos sus pecados."},{"id":"23167","id_libro":"40","capitulo":"1","versiculo":"22","texto":"Todo esto sucedió para que se cumpliera la Palabra dicha por Yo Soy (YaH) el Señor por medio del profeta,  cuando dijo:"},{"id":"23168","id_libro":"40","capitulo":"1","versiculo":"23","texto":"Una doncella vi    rginal concebirá, y dará luz al Mesías, y llamará Su Nombre Yo Soy (YaH) el Dios de Israel con nosotros."},{"id":"23169","id_libro":"40","capitulo":"1","versiculo":"24","texto":"Y despertando José del sueño, obedeció como el ángel de parte del Señor le había hablado,  y se casó con su prometida."},{"id":"23170","id_libro":"40","capitulo":"1","versiculo":"25","texto":"Pero no mantuvieron sexuales hasta que dio a luz a su primer Hijo; Y le puso por Nombre Yo Soy el Salvador (YaHshua)."}]