[{"id":"24197","id_libro":"40","capitulo":"28","versiculo":"1","texto":"Después del día de reposo,  al amanecer del primer día de la semana,  vinieron María Magdalena y la otra María,  a ver el sepulcro."},{"id":"24198","id_libro":"40","capitulo":"28","versiculo":"2","texto":"  Y hubo un gran terremoto;  porque un ángel del Señor,  descendió del cielo y llegó a la tumba,  removió la piedra,  y se sentó sobre ella."},{"id":"24199","id_libro":"40","capitulo":"28","versiculo":"3","texto":" Su aspecto era como un relámpago,  y su vestido blanco como la nieve."},{"id":"24200","id_libro":"40","capitulo":"28","versiculo":"4","texto":"Y de pánico de él, los guardas temblaban y se quedaron como muertos."},{"id":"24201","id_libro":"40","capitulo":"28","versiculo":"5","texto":"Mas el ángel, les dijo a las mujeres:  No teman ustedes; Porque yo sé que buscan a Yo Soy el Salvador, Aquel que fue crucificado."},{"id":"24202","id_libro":"40","capitulo":"28","versiculo":"6","texto":"No está aquí,  pues ha resucitado,  como Él dijo. Vengan y vean el lugar donde fue puesto el Señor."},{"id":"24203","id_libro":"40","capitulo":"28","versiculo":"7","texto":"Y vayan pronto y digánle a Sus discípulos que ha resucitado de los muertos,  y va adelante de ustedes a Galilea; Allí Lo verán. He sido enviado para decirles este mensaje."},{"id":"24204","id_libro":"40","capitulo":"28","versiculo":"8","texto":"Entonces ellas,  saliendo del sepulcro con temor y gran gozo,  fueron corriendo a dar las noticias a los discípulos. Y mientras iban a dar las noticias a los discípulos,"},{"id":"24205","id_libro":"40","capitulo":"28","versiculo":"9","texto":"en ese momento, el Salvador les salió al encuentro, y las saludó, ellas,  acercándose, se postraron a Sus pies,  y Lo adoraron."},{"id":"24206","id_libro":"40","capitulo":"28","versiculo":"10","texto":"Entonces Yo Soy el Salvador les dijo:   No teman; Vayan, y den la noticia a Mis hermanos,  para que vayan a Galilea,  y allí Me verán."},{"id":"24207","id_libro":"40","capitulo":"28","versiculo":"11","texto":"Mientras ellas iban, unos de la guardia fueron a la ciudad,  y dieron aviso a los príncipes y sacerdotes de todas las cosas que habían sucedido."},{"id":"24208","id_libro":"40","capitulo":"28","versiculo":"12","texto":"  Y convocaron a la directiva a reunión congregacional junto con los ancianos,  y habido consejo, decidieron dar mucho dinero a los soldados,"},{"id":"24209","id_libro":"40","capitulo":"28","versiculo":"13","texto":"Y les dijeron: Ustedes van a decirles a todos, lo siguiente: Los seguidores del nazareno vinieron por la noche,  y hurtaron el cuerpo,  estando nosotros dormidos."},{"id":"24210","id_libro":"40","capitulo":"28","versiculo":"14","texto":"  Y si esto llega a oídos del gobernador,  nosotros lo persuadiremos,  y los apoyaremos para que estén a salvo."},{"id":"24211","id_libro":"40","capitulo":"28","versiculo":"15","texto":"Los soldados aceptaron el dinero, e hicieron como se les había instruido. Esta misma mentira se ha divulgado entre el pueblo judío hasta el día de hoy."},{"id":"24212","id_libro":"40","capitulo":"28","versiculo":"16","texto":"Pero los once discípulos se fueron a Galilea,  a la colina donde el Mesías y Salvador les había ordenado."},{"id":"24213","id_libro":"40","capitulo":"28","versiculo":"17","texto":"Y cuando Lo vieron, Lo adoraron; Pero algunos no podían creerlo."},{"id":"24214","id_libro":"40","capitulo":"28","versiculo":"18","texto":"Yo Soy el Redentor, se acercó y les habló diciendo:   Todo Poder y Potestad Me es dado en los cielos y en la tierra.  "},{"id":"24215","id_libro":"40","capitulo":"28","versiculo":"19","texto":"Por tanto, a ustedes también les doy Mi autoridad, vayan y hagan discípulos en todas las naciones,  bautizándolos       en el Nombre del Padre;        Y en el Nombre del Hijo;        Y en el Espíritu Santo;                      "},{"id":"24216","id_libro":"40","capitulo":"28","versiculo":"20","texto":"enseñándoles que guarden todas las cosas que les he ordenado; Yo Soy, el que Soy con ustedes, y estoy todos los días,  hasta el fin del mundo.   Amén.     "}]