[{"id":"23194","id_libro":"40","capitulo":"3","versiculo":"1","texto":"  En determinado tiempo fue enviado Juan el Bautista predicando por el desierto de Judea,"},{"id":"23195","id_libro":"40","capitulo":"3","versiculo":"2","texto":"y pregonaba, oye Israel la Palabra: Arrepiéntanse y conviértanse,  porque el reino de los cielos se acerca."},{"id":"23196","id_libro":"40","capitulo":"3","versiculo":"3","texto":"Pues éste es aquel de quien profetizó el profeta Isaías,  cuando dijo: \"Voz del que grita en el desierto: Preparen el camino de Yo Soy el Señor de Israel. Enderecen sus caminos en su forma de pensar y de vivir, que no encuentre estorbos\"."},{"id":"23197","id_libro":"40","capitulo":"3","versiculo":"4","texto":"Y Juan estaba vestido de ropa hecha de pelo de camello,  y tenía un cinturón de cuero alrededor de su cintura y espalda; Y su comida era langostas y miel silvestre."},{"id":"23198","id_libro":"40","capitulo":"3","versiculo":"5","texto":" Y salía a él Jerusalén,  y toda Judea,  y toda la provincia de alrededor del Jordán,"},{"id":"23199","id_libro":"40","capitulo":"3","versiculo":"6","texto":"y cuando confesaban sus pecados, eran lavados en el río Jordán ante Yo Soy Dios de Israel, por el profeta Juan el que bautiza con Agua."},{"id":"23200","id_libro":"40","capitulo":"3","versiculo":"7","texto":"Al ver él que muchos de los miembros de las denominaciones, de interpretación de la Ley llamados fariseos (los escogidos) y saduceos (los justos) venían a su lavamiento en agua,  les decía: ¡Hijos de la serpiente!  ¿Quién les dijo que pueden escapar de la ira venidera?"},{"id":"23201","id_libro":"40","capitulo":"3","versiculo":"8","texto":"demuestren con hechos que su proceder son frutos dignos de estar arrepentidos,"},{"id":"23202","id_libro":"40","capitulo":"3","versiculo":"9","texto":"y no se repitan en sus mentes, mintiéndose ustedes mismos:  A Abraham tenemos por padre; Porque yo les digo que Yo Soy Dios puede levantar hijos a Abraham aún de estas piedras."},{"id":"23203","id_libro":"40","capitulo":"3","versiculo":"10","texto":"Pues el Dueño de la siembra ya tiene el hacha para cortar de raíz los árboles;  Por tanto,  todo árbol que no da su fruto es cortado y echado en el fuego."},{"id":"23204","id_libro":"40","capitulo":"3","versiculo":"11","texto":"Yo a la verdad los purifico en Agua para acercarse a Yo Soy Dios en señal de arrepentimiento; Pero el que viene después de mí,  cuyo calzado yo no soy digno de atarle como Su siervo,  es más poderoso que yo; Él los bautizará con Fuego en el Espíritu Santo."},{"id":"23205","id_libro":"40","capitulo":"3","versiculo":"12","texto":"Su abanico ya está en Su mano,  y limpiará Su era; Y recogerá Su trigo en el granero,  y quemará la paja en fuego que nunca se extinguirá."},{"id":"23206","id_libro":"40","capitulo":"3","versiculo":"13","texto":"Entonces Yo Soy el Salvador vino de Galilea a Juan al Jordán,  para ser bautizado por él."},{"id":"23207","id_libro":"40","capitulo":"3","versiculo":"14","texto":"Mas Juan se Le oponía,  diciendo:  Yo necesito ser bautizado por Usted,  ¿y Usted viene a mí?"},{"id":"23208","id_libro":"40","capitulo":"3","versiculo":"15","texto":"Pero Yo Soy el Mesías le respondió: Es así ahora: Porque es justo que cumplamos con rectitud lo que Yo Soy Dios y Padre ordena. Entonces Juan se convenció."},{"id":"23209","id_libro":"40","capitulo":"3","versiculo":"16","texto":"Y Yo Soy el Señor,  después que fue bautizado,  salió luego del agua; Y los cielos Le fueron abiertos,  y vio al Espíritu de Dios que descendía tomando forma como de paloma,  y se posaba sobre Él."},{"id":"23210","id_libro":"40","capitulo":"3","versiculo":"17","texto":"Y se oyó una Voz desde los cielos,  que decía:  Este es Mi Hijo Amado, y Me tiene gozoso."}]