[{"id":"23236","id_libro":"40","capitulo":"5","versiculo":"1","texto":"Al ver tal multitud,  subió a la ladera de la montaña; Y sentándose,  vinieron a Él."},{"id":"23237","id_libro":"40","capitulo":"5","versiculo":"2","texto":"Y tomando la Palabra, comenzó a enseñarles,  diciendo:"},{"id":"23238","id_libro":"40","capitulo":"5","versiculo":"3","texto":"Bienaventurados los que en su pobreza espiritual, anhelan conocer del reino de los cielos, porque Yo Soy el Maestro se los revelará."},{"id":"23239","id_libro":"40","capitulo":"5","versiculo":"4","texto":"Dichosos los que en las pruebas sufren aflicción,  porque ellos recibirán al Consolador."},{"id":"23240","id_libro":"40","capitulo":"5","versiculo":"5","texto":"Bienaventurados los perseverantes y humildes,  porque ellos serán herederos de la nueva creación."},{"id":"23241","id_libro":"40","capitulo":"5","versiculo":"6","texto":"Bienaventurados los que tienen hambre y sed de Justicia,  porque a ellos les será cumplido ese anhelo."},{"id":"23242","id_libro":"40","capitulo":"5","versiculo":"7","texto":"Gócense los misericordiosos,  porque a ellos los abrazará el Misericordioso."},{"id":"23243","id_libro":"40","capitulo":"5","versiculo":"8","texto":"Bienaventurados los de noble corazón,  porque sus ojos verán a Yo Soy Dios."},{"id":"23244","id_libro":"40","capitulo":"5","versiculo":"9","texto":"Alégrense los pacificadores,  porque ellos serán llamados hijos de Yo Soy, Dios de Paz."},{"id":"23245","id_libro":"40","capitulo":"5","versiculo":"10","texto":"Bienaventurados los que sufren persecución por la Justicia de Dios,  porque de ellos es el reino de los cielos."},{"id":"23246","id_libro":"40","capitulo":"5","versiculo":"11","texto":"Dichosos son cuando por Mi Justicia, los humillen, vituperen y los expulsen de sus congregaciones, diciendo toda clase de calumnias contra ustedes,  mintiendo."},{"id":"23247","id_libro":"40","capitulo":"5","versiculo":"12","texto":"Gócense y fortalézcanse,  porque su galardón es grande en los cielos; Porque así trataron a los profetas para acallarlos, aquellos que anunciaron Mi Justicia antes de ustedes en este mundo."},{"id":"23248","id_libro":"40","capitulo":"5","versiculo":"13","texto":"Ustedes son la sal de este mundo; Pero si la sal pierde su salinidad,  ¿con qué será salada?  No sirve, para más nada,  sino para ser tirada como basura y pisoteada."},{"id":"23249","id_libro":"40","capitulo":"5","versiculo":"14","texto":"Ustedes son la luz de este mundo; Son una ciudad construída sobre la montaña que todos pueden ver."},{"id":"23250","id_libro":"40","capitulo":"5","versiculo":"15","texto":"No tiene sentido encender una luz y taparla,  sino la ponen sobre el candelero, para que la luz ilumine a todos los que están en casa."},{"id":"23251","id_libro":"40","capitulo":"5","versiculo":"16","texto":"Así debe alumbrar su luz delante de este mundo, para que la humanidad vean sus buenas acciones,  y le den gracias a Yo Soy Padre, que les da su Luz desde los cielos."},{"id":"23252","id_libro":"40","capitulo":"5","versiculo":"17","texto":"No estén pensando que he venido para anular la Ley, ni para decir que las enseñanzas de los profetas ya no tienen vigencia, pues No. He venido es para darle cumplimiento a la Palabra de Yo Soy Dios de Israel y Su verdadero valor."},{"id":"23253","id_libro":"40","capitulo":"5","versiculo":"18","texto":"Porque de cierto les digo que hasta que el cielo y la tierra existan,  ni una jota ni una tilde se le quitará a la Ley,  hasta que todo lo que está escrito se haya cumplido."},{"id":"23254","id_libro":"40","capitulo":"5","versiculo":"19","texto":"De manera que cualquiera que mal interprete uno de estos Mandamientos por muy pequeño que sea el Precepto,  y así los enseñe a quienes les oyen,  muy pequeño será llamado en el reino de los cielos; Mas cualquiera que los practique y los enseñe,  éste será llamado grande en el reino de los cielos."},{"id":"23255","id_libro":"40","capitulo":"5","versiculo":"20","texto":"Porque a ustedes que son Mis discípulos, les digo que si su rectitud y justicia, no es mayor que la que practican los que les interpretan la Biblia y la de los líderes religiosos,  no entrarán en el reino de los cielos."},{"id":"23256","id_libro":"40","capitulo":"5","versiculo":"21","texto":"Antes les fue enseñado:  No asesinarás;  y cualquiera que le quite la vida a otro ser humano será culpable de juicio."},{"id":"23257","id_libro":"40","capitulo":"5","versiculo":"22","texto":"Pero Yo les doy esta Ley a ustedes que Me siguen, que cualquiera que sea iracundo, y en su obstinación ofenda a su hermano,  será culpable ante el Juez; Y cualquiera que diga: Estúpido,  a su hermano,  será culpable ante el Juez; Y cualquiera que lo maldiga y condene, quedará expuesto a las llamas del lago de fuego."},{"id":"23258","id_libro":"40","capitulo":"5","versiculo":"23","texto":"Por tanto,  si traes tu ofrenda al Altar,  y allí te acuerdas de que tu hermano está ofendido contigo,"},{"id":"23259","id_libro":"40","capitulo":"5","versiculo":"24","texto":"deja allí tu ofrenda delante del Altar,  y anda,  reconcíliate primero con tu hermano,  y entonces ven y presenta la ofrenda a Yo Soy tu Dios."},{"id":"23260","id_libro":"40","capitulo":"5","versiculo":"25","texto":"Ponte en paz con tu adversario a la brevedad,  entre tanto que estás con él en el Camino,  no sea que en tu intransigencia, el adversario te presente ante al juez y salgas mal librado, el juez te entregue al alguacil y culmines en prisión de oscuridad."},{"id":"23261","id_libro":"40","capitulo":"5","versiculo":"26","texto":"  De cierto te digo que no saldrás de allí,  hasta que pagues todas y cada una de sus consecuencias."},{"id":"23262","id_libro":"40","capitulo":"5","versiculo":"27","texto":"Han oído de la Ley: No seas infiel en tu matrimonio. (Ex 20:14)"},{"id":"23263","id_libro":"40","capitulo":"5","versiculo":"28","texto":"Pero Yo les doy una Nueva Ley: Cualquiera que diga que es Mi discípulo y mira a su prójimo con codicia y deseos pecaminosos de tener relaciones sexuales, ya es un adúltero en su corazón."},{"id":"23264","id_libro":"40","capitulo":"5","versiculo":"29","texto":"Por tanto,  si te justificas que tu ojo derecho es el motivo por el que pecas, pués sácatelo,  y tíralo; Pues es preferible perder uno de tus miembros,  y no que todo tu ser sea echado al lago de fuego."},{"id":"23265","id_libro":"40","capitulo":"5","versiculo":"30","texto":"Y si dices que es tu mano derecha, córtala,  y échala de ti; Pues es preferible que se pierda uno de tus miembros,  y no que todo tu ser ser sea echado al lago de fuego."},{"id":"23266","id_libro":"40","capitulo":"5","versiculo":"31","texto":"   También les fue enseñado en la Escritura: Cualquiera que quiera separarse de su mujer,  dele carta de divorcio."},{"id":"23267","id_libro":"40","capitulo":"5","versiculo":"32","texto":"Pero Yo les doy Mi Ley a ustedes que me siguen: El que se divorcia de su esposa, -excepto que comprometida haya fornicado y no la halles vírgen-, ocasionará que andará adulterando; Y el que mantenga relaciones sexuales con ella, cometerá adulterio."},{"id":"23268","id_libro":"40","capitulo":"5","versiculo":"33","texto":"Además han escuchado de la Ley:  No jurarás en vano. Sino cumplirás al Señor tus juramentos."},{"id":"23269","id_libro":"40","capitulo":"5","versiculo":"34","texto":"Pero Yo les doy una Nueva Ley:  No juren de ninguna manera; Ni por el cielo,  porque es el trono de Yo Soy Dios;"},{"id":"23270","id_libro":"40","capitulo":"5","versiculo":"35","texto":"Ni por la tierra,  porque es el estrado de sus pies; Ni por Jerusalén,  porque es la ciudad del gran Rey."},{"id":"23271","id_libro":"40","capitulo":"5","versiculo":"36","texto":"   Ni por tu cabeza jurarás,  porque no puedes hacer blanco o negro un solo cabello."},{"id":"23272","id_libro":"40","capitulo":"5","versiculo":"37","texto":"Cuando se comprometan digan: Sí, si es afirmativo; Y no, cuando sea negativo; Porque agregarle mas estas sencillas palabras,  del mal procede."},{"id":"23273","id_libro":"40","capitulo":"5","versiculo":"38","texto":"En la Ley de Moisés les fue enseñado:  Ojo por ojo,  y diente por diente."},{"id":"23274","id_libro":"40","capitulo":"5","versiculo":"39","texto":"Pero Yo les doy esta Ley:  No tomen venganza contra el malo; Antes,  a cualquiera que te da una cachetada en la mejilla derecha, pon también la izquierda;"},{"id":"23275","id_libro":"40","capitulo":"5","versiculo":"40","texto":"Y si viene en forma violenta a quitarte la chaqueta, ofrézcale también la camisa."},{"id":"23276","id_libro":"40","capitulo":"5","versiculo":"41","texto":"Y a cualquiera que te obligue a llevar carga por un kilómetro, prepárate para ir con él dos."},{"id":"23277","id_libro":"40","capitulo":"5","versiculo":"42","texto":"Y si también te pide,  dale; Y al que te pida prestado,  no se lo niegues."},{"id":"23278","id_libro":"40","capitulo":"5","versiculo":"43","texto":"En la Ley de Moisés les fue ordenado:  Amarás a tu prójimo,  y no tendrás misericordia con tu enemigo."},{"id":"23279","id_libro":"40","capitulo":"5","versiculo":"44","texto":"Pero Yo les doy esta Nueva Ley:  Amen a sus enemigos, deseen el bien aunque ellos actuen haciéndoles el mal, sean benignos con los que los odian,  y oren por los que los ultrajan y los persiguen;"},{"id":"23280","id_libro":"40","capitulo":"5","versiculo":"45","texto":"Para que sean hijos de su Padre que está en los cielos,  que hace salir el sol sobre todos, sean malos y buenos,  y que hace llover sobre las cosechas ya sean de justos e injustos."},{"id":"23281","id_libro":"40","capitulo":"5","versiculo":"46","texto":"Porque si aman a los que los aman,  ¿qué recompensa tendrán?  ¿No hacen también lo mismo, los que los obligan a pagar los impuestos, que al parecer nadie los quiere?"},{"id":"23282","id_libro":"40","capitulo":"5","versiculo":"47","texto":"  Y si saludas solamente a los que consideras hermanos,  ¿qué haces de extraordinario? ¿No es acaso la actitud de la gente de las naciones que ignoran la Ley de Dios?"},{"id":"23283","id_libro":"40","capitulo":"5","versiculo":"48","texto":"Sean,  pues, ustedes perfectos,  como su Padre que está en los cielos es Perfecto.                                 "}]