[{"id":"23284","id_libro":"40","capitulo":"6","versiculo":"1","texto":"Cuídense de hacer buenas obras para que los demás los vean como justos, pues no tendrán recompensa de Yo Soy Dios que observa desde los cielos."},{"id":"23285","id_libro":"40","capitulo":"6","versiculo":"2","texto":"Cuando,  pues,  den ayudas,  no lo anuncien con trompetas delante de ti,  como dan testimonios los hipócritas en las sinagogas y en las calles,  para ser admirados como justos por las personas; La verdad les digo que la adulaciones serán sus recompensas."},{"id":"23286","id_libro":"40","capitulo":"6","versiculo":"3","texto":"     Mas cuando tú des ayudas,  no sepa tu izquierda lo que hace tu derecha,"},{"id":"23287","id_libro":"40","capitulo":"6","versiculo":"4","texto":"para que esas aciones de solidaridad sea en secreto; Y su Padre que ve en lo secreto te recompensará en público."},{"id":"23288","id_libro":"40","capitulo":"6","versiculo":"5","texto":"Y cuando ores,  no seas como los religiosos hipócritas; Porque ellos escogen el orar en pie en las sinagogas y exclamar en alta voz por las esquinas de las calles,  para que las demás personas vean su piedad; De cierto les digo que ya esa es su recompensa."},{"id":"23289","id_libro":"40","capitulo":"6","versiculo":"6","texto":"Mas tú,  cuando te dirijas al Padre en clamor,  entra en tu habitación,  y cerrada la puerta, ruega a tu Padre que está en secreto; Y tu Padre que ve en lo secreto te compensará en tu súplica."},{"id":"23290","id_libro":"40","capitulo":"6","versiculo":"7","texto":"   Y orando,  no usen vanas elocuencias,  como la gente de las naciones, que piensan que por su palabrería y oratoria serán oídos."},{"id":"23291","id_libro":"40","capitulo":"6","versiculo":"8","texto":"No se hagan,  pues,  semejantes a ellos; Porque su Padre sabe de qué cosas tienen necesidad, aún antes que ustedes le pidan."},{"id":"23292","id_libro":"40","capitulo":"6","versiculo":"9","texto":"Ustedes hijos de Israel, que Me oyen, orarán así:  Padre nuestro cuya presencia está en los cielos, que Su Nombre es excelso, santo y justo."},{"id":"23293","id_libro":"40","capitulo":"6","versiculo":"10","texto":"Usted es nuestro único Dios. Que Su reino se manifieste en nosotros, como se cumple Su voluntad en los cielos."},{"id":"23294","id_libro":"40","capitulo":"6","versiculo":"11","texto":"Danos Su pan que nos sustenta. Dánoslo cada día."},{"id":"23295","id_libro":"40","capitulo":"6","versiculo":"12","texto":"   Y perdona nuestros pecados,  como también nosotros perdonamos a quienes nos ofenden."},{"id":"23296","id_libro":"40","capitulo":"6","versiculo":"13","texto":"Y no nos dejes caer en las pruebas,  mas líbranos del poder del mal; Porque Suyo es el reino,  y el poder,  y la gloria,  por todos los siglos.  Amén."},{"id":"23297","id_libro":"40","capitulo":"6","versiculo":"14","texto":"   Porque si perdonan a sus hermanos sus ofensas, los perdonará también a ustedes su Padre celestial;"},{"id":"23298","id_libro":"40","capitulo":"6","versiculo":"15","texto":"Mas si no perdonan a sus hermanos sus ofensas,  tampoco su Padre les perdonará sus pecados."},{"id":"23299","id_libro":"40","capitulo":"6","versiculo":"16","texto":"Ustedes,  no sean como los hipócritas que demuestran con actitud religiosa que ayunan; Porque ellos transforman sus rostros para que las personas sepan que ayunan; De cierto les digo que ya esa es su recompensa."},{"id":"23300","id_libro":"40","capitulo":"6","versiculo":"17","texto":"   Pero tú,  cuando ayunes, peínate y lava tu rostro,"},{"id":"23301","id_libro":"40","capitulo":"6","versiculo":"18","texto":"para no aparentar ante las personas que ayunas,  sino a su Padre que está en secreto; Y su Padre que ve en lo secreto te compensará en tu petición."},{"id":"23302","id_libro":"40","capitulo":"6","versiculo":"19","texto":"No sean codiciosos al amontonar riquezas de este mundo,  donde la polilla y el óxido las corroe,  y donde los ladrones se esfuerzan para robarlas;"},{"id":"23303","id_libro":"40","capitulo":"6","versiculo":"20","texto":"Sino háganse ricos para el reino de los cielos,  donde ni la polilla ni el orín corroen,  y donde los ladrones no les interesa buscar, ni robar."},{"id":"23304","id_libro":"40","capitulo":"6","versiculo":"21","texto":"   Porque donde estén atesorando,  allí estarán también sus corazones."},{"id":"23305","id_libro":"40","capitulo":"6","versiculo":"22","texto":" Pon tu mirada en la Luz y todo tu ser estará lleno de Luz."},{"id":"23306","id_libro":"40","capitulo":"6","versiculo":"23","texto":"Pero si tu mirada está puesta en lo maligno, todo tu ser estará al servicio de las tinieblas. Así que,  si la luz que en ti hay es tinieblas,  ¿cuánto no será el veneno inoculado de la serpiente? (Mt 13:28)"},{"id":"23307","id_libro":"40","capitulo":"6","versiculo":"24","texto":"Ningún esclavo puede servir a dos señores; Porque o aborrecerá a uno y amará al otro, y estimará a uno o menospreciará al otro. No pueden ser servidores de Dios y esclavos de las riquezas."},{"id":"23308","id_libro":"40","capitulo":"6","versiculo":"25","texto":"Por tanto les digo:  No anden preocupados por los problemas de este mundo,  qué hemos de comer o qué hemos de beber; Ni por vestir sus cuerpos.  ¿No es mas importante la vida, que el alimento; Y la salud en el cuerpo más que la ropa?"},{"id":"23309","id_libro":"40","capitulo":"6","versiculo":"26","texto":"Miren las aves del cielo,  que no siembran,  ni cosechan,  ni recogen los frutos en graneros; Y el Padre celestial las alimenta.  ¿Mediten, no son de más valor Sus hijos que las aves?"},{"id":"23310","id_libro":"40","capitulo":"6","versiculo":"27","texto":"    ¿Y quién de ustedes podrá,  por mucho que se preocupe, añadir a su estatura un codo?"},{"id":"23311","id_libro":"40","capitulo":"6","versiculo":"28","texto":"Y por el vestido,  ¿por qué se preocupan?  Consideren los lirios en el campo,  cómo crecen: No trabajan ni van al sastre;"},{"id":"23312","id_libro":"40","capitulo":"6","versiculo":"29","texto":"Pero les digo,  que ni aun Salomón con toda su majestuosidad se vistió así como uno de esos lirios."},{"id":"23313","id_libro":"40","capitulo":"6","versiculo":"30","texto":"   Y si la hierba del campo que hoy es,  y mañana es quemada como paja,  Dios la viste así,  ¿no hará mucho más a ustedes, seres humanos de poca fe?"},{"id":"23314","id_libro":"40","capitulo":"6","versiculo":"31","texto":"   No se preocupen,  pues,  diciendo:  ¿Qué comeremos,  o qué beberemos,  o qué vestiremos?"},{"id":"23315","id_libro":"40","capitulo":"6","versiculo":"32","texto":"Porque la gente de las naciones en su ignorancia, buscan todas estas cosas; Pero su Padre celestial sabe que tienen necesidad de todas estas cosas."},{"id":"23316","id_libro":"40","capitulo":"6","versiculo":"33","texto":"Mas busquen primeramente que se les revele el reino de Dios y su Justicia,  y todas estas cosas les serán añadidas."},{"id":"23317","id_libro":"40","capitulo":"6","versiculo":"34","texto":"Así que,  no anden preocupados, afanados y turbados por el día de mañana,  porque cada día del mañana traerá su propio afán. Y ya es bastante para agregarle mas carga."}]