[{"id":"13836","id_libro":"18","capitulo":"39","versiculo":"1","texto":"¿Sabes cuándo dan a luz las cabras monteses? ¿Has visto parir a las ciervas en la naturaleza?"},{"id":"13837","id_libro":"18","capitulo":"39","versiculo":"2","texto":"¿Tienes conocimiento de los meses de su gestación; Conoces el tiempo en que han de parir?"},{"id":"13838","id_libro":"18","capitulo":"39","versiculo":"3","texto":"Se encorvan, y paren sus hijos; Y culminan sus dolores."},{"id":"13839","id_libro":"18","capitulo":"39","versiculo":"4","texto":"Sus hijos se fortalecen,  crecen con el pasto; Se marchan para no regresar."},{"id":"13840","id_libro":"18","capitulo":"39","versiculo":"5","texto":"¿Quién dejó en libertad al asno montés? ¿Y quién soltó las ataduras del asno salvaje,"},{"id":"13841","id_libro":"18","capitulo":"39","versiculo":"6","texto":"al cual Yo le di la estepa por morada; Su hogar es la tierra baldía."},{"id":"13842","id_libro":"18","capitulo":"39","versiculo":"7","texto":"No le gusta la multitud de la ciudad; Ni obedece a los gritos del arriero."},{"id":"13843","id_libro":"18","capitulo":"39","versiculo":"8","texto":"Recorre las lomas en busca de pasto; Busca cualquier hierba verde para alimentarse."},{"id":"13844","id_libro":"18","capitulo":"39","versiculo":"9","texto":"¿Crees que el búfalo salvaje querrá acompañarte; Y pasar la noche en tu establo para comer de tu pesebre?"},{"id":"13845","id_libro":"18","capitulo":"39","versiculo":"10","texto":"¿Podrás atarlo al yugo y obligarlo a arar; Puede ir detrás tuyo rastrillando el campo?"},{"id":"13846","id_libro":"18","capitulo":"39","versiculo":"11","texto":"¿Crees que es el idóneo,  por ser tan fuerte; Y lo amaestrarás para que haga su labor?"},{"id":"13847","id_libro":"18","capitulo":"39","versiculo":"12","texto":"¿Crees que te servirá para cosechar tu campo; Y para recoger el grano en tu era?"},{"id":"13848","id_libro":"18","capitulo":"39","versiculo":"13","texto":"¿Diste tú hermosas alas al pavo real; O al avestruz que bate sus alas orgullosas pero sin sentimiento maternal?"},{"id":"13849","id_libro":"18","capitulo":"39","versiculo":"14","texto":"El cual desampara en la tierra sus huevos; Para que el calor del sol los incuben."},{"id":"13850","id_libro":"18","capitulo":"39","versiculo":"15","texto":"Es indiferente si alguien puede aplastarlos; Si algún animal puede pisotearlos."},{"id":"13851","id_libro":"18","capitulo":"39","versiculo":"16","texto":"Se desentiende de sus polluelos como si no fueran sus hijos; Y no le importa si se pierden o mueren,"},{"id":"13852","id_libro":"18","capitulo":"39","versiculo":"17","texto":"porque ha sido privado de instinto maternal; Y no le ha sido dado su porción de inteligencia."},{"id":"13853","id_libro":"18","capitulo":"39","versiculo":"18","texto":"Pero cuando se levanta y echa a correr; Se burla de caballos y jinetes."},{"id":"13854","id_libro":"18","capitulo":"39","versiculo":"19","texto":"¿Tú le diste al caballo la fuerza? ¿Quien adornó su cuello con la hermosa crin?"},{"id":"13855","id_libro":"18","capitulo":"39","versiculo":"20","texto":"¿Le diste tú la capacidad de saltar como un saltamontes? El resoplido de su nariz es formidable."},{"id":"13856","id_libro":"18","capitulo":"39","versiculo":"21","texto":"Escarba arrogante en la llanura; Y sin temor se lanza a la batalla."},{"id":"13857","id_libro":"18","capitulo":"39","versiculo":"22","texto":"Hace burla del miedo,  y no se asusta; Ni se acobarda ante la espada."},{"id":"13858","id_libro":"18","capitulo":"39","versiculo":"23","texto":"Contra él suenan las armas; El hierro de la lanza y de la jabalina echan chispas frente a su ojos;"},{"id":"13859","id_libro":"18","capitulo":"39","versiculo":"24","texto":"Y él con ímpetu y furor galopa sobre la tierra; Sin importunarle el sonido de la trompeta;"},{"id":"13860","id_libro":"18","capitulo":"39","versiculo":"25","texto":"antes los toques de clarines le infunden ánimo; Y desde lejos huele la batalla, el estruendo de los ejércitos, y los gritos de la batalla."},{"id":"13861","id_libro":"18","capitulo":"39","versiculo":"26","texto":"¿Le enseñaste al halcón a volar; Y levantar su vuelo hacia el sur?"},{"id":"13862","id_libro":"18","capitulo":"39","versiculo":"27","texto":"¿Le ordenas al águila remontar su vuelo; Y poner en lo mas alto su nido?"},{"id":"13863","id_libro":"18","capitulo":"39","versiculo":"28","texto":"En la peña habita y establece su morada; En la cumbre del peñasco y de la roca hace de su hogar lugar inaccesible."},{"id":"13864","id_libro":"18","capitulo":"39","versiculo":"29","texto":"Desde allí acecha la presa;   Sus ojos observan desde muy lejos."},{"id":"13865","id_libro":"18","capitulo":"39","versiculo":"30","texto":"Los buitres se alimentan de carroña; Y donde hubiere cadáveres, hasta allá irán para devorarlos."}]