[{"id":"17962","id_libro":"23","capitulo":"15","versiculo":"1","texto":"Profecía sobre Moab.  Ciertamente, en tinieblas fue destruida Ar de Moab,  puesta en silencio.  Ciertamente,  de noche fue destruida Kir de Moab, destruída sin ruido."},{"id":"17963","id_libro":"23","capitulo":"15","versiculo":"2","texto":"Subió a Bayit y a Dibón,  lugares de cultos,  a llorar;  sobre sus dioses Nebo y sobre Medeba gemirá Moab;  toda cabeza de Moab será humillada y rapada,  y toda barba rasurada."},{"id":"17964","id_libro":"23","capitulo":"15","versiculo":"3","texto":"Se vestirán de cenizas por sus calles;  en sus terrados y en sus plazas se lamentarán todos,  deshechos en llanto."},{"id":"17965","id_libro":"23","capitulo":"15","versiculo":"4","texto":"Hesbón y Eleale gritarán,  hasta Jahaza se oirá su voz;  por lo que gemirán los guerreros de Moab,  sus almas tiemblan de temor."},{"id":"17966","id_libro":"23","capitulo":"15","versiculo":"5","texto":"Me conduelo por Moab;  sus fugitivos huirán hasta Zoar,  como novillos en huída.  Por la cuesta de Luhit subirán llorando,  y levantarán lamentaciones de quebrantamiento por el camino de Horonaim."},{"id":"17967","id_libro":"23","capitulo":"15","versiculo":"6","texto":"Los manantiales de Nimrim se han secado,  y se marchitará las siembras,  se secan los retoños,  todo verdor perecerá."},{"id":"17968","id_libro":"23","capitulo":"15","versiculo":"7","texto":"Por tanto,  las riquezas que habrán adquirido,  y los que habrán atesoradoo, se van por torrentes de los sauces."},{"id":"17969","id_libro":"23","capitulo":"15","versiculo":"8","texto":"En todo el territorio de Moab se escucha a la gente pedir auxilio; sus gritos llegan hasta Eglaim y se oye el clamor en Beer-elim."},{"id":"17970","id_libro":"23","capitulo":"15","versiculo":"9","texto":"Porque las aguas de Dimón están llenas de sangre;  por eso Yo traeré sobre Dimón males mayores, los que escaparen  y a los sobrevivientes de Moab fieras los devorarán."}]