[{"id":"17831","id_libro":"23","capitulo":"9","versiculo":"1","texto":"Sin embargo, no habrá más tinieblas y desesperanza para la que estaba en angustia. Así como en el pasado, las tierras de Zabulón y Neftalí sufrieron gran humillación, en el futuro recibirán gran honor. Galilea, tierra vecina de gente extranjera, por el camino del mar, al otro lado del Jordán."},{"id":"17832","id_libro":"23","capitulo":"9","versiculo":"2","texto":"El pueblo que andaba en tinieblas vio gran Luz; Los que vivían en tierra de sombra de muerte, ha brillado la Luz."},{"id":"17833","id_libro":"23","capitulo":"9","versiculo":"3","texto":"Usted ha hecho crecer nuestra nación, has aumentado el gozo del pueblo. Ellos muestran su alegría ante Usted, como cuando recogen la cosecha, como cuando se reparten el botín."},{"id":"17834","id_libro":"23","capitulo":"9","versiculo":"4","texto":"Es porque Usted ha roto el yugo que los tenía cautivos,  y el madero sobre su hombro,  y derrotaste el cetro de su opresor, como en el día de Madián."},{"id":"17835","id_libro":"23","capitulo":"9","versiculo":"5","texto":"   Porque todo calzado que lleva el guerrero que marchaba para la batalla, y todo uniforme empapado de sangre, serán quemados,  pasto para las llamas del fuego."},{"id":"17836","id_libro":"23","capitulo":"9","versiculo":"6","texto":"Porque el Mesías nos ha nacido; La Promesa del Hijo nos ha sido dado,  y el Principado sobre Su hombro; Y lo llamarán con estos Títulos: Admirable,     Maestro,  Dios Invencible,  Padre Eterno,  Príncipe de Paz."},{"id":"17837","id_libro":"23","capitulo":"9","versiculo":"7","texto":"La grandeza de Su imperio y la paz y perdón no tendrán límite,  sobre el trono de David y sobre Su reino, Lo establecerá y confirmará en Justicia."},{"id":"17838","id_libro":"23","capitulo":"9","versiculo":"8","texto":"El Señor envió Su Palabra a Israel,  y llegó a Jerusalén."},{"id":"17839","id_libro":"23","capitulo":"9","versiculo":"9","texto":"Y la sabrá todo el pueblo,  Efraín y los moradores de Samaria,  que con soberbia y con altivez de corazón se han levantado diciendo:"},{"id":"17840","id_libro":"23","capitulo":"9","versiculo":"10","texto":"Los ladrillos cayeron,  pero edificaremos de cantería; Cortaron los cabrahigos,  pero en su lugar pondremos cedros."},{"id":"17841","id_libro":"23","capitulo":"9","versiculo":"11","texto":"Pero Yo Soy levantará los enemigos de Rezín contra él,  y convocará a sus enemigos;"},{"id":"17842","id_libro":"23","capitulo":"9","versiculo":"12","texto":"del oriente vendrán los sirios,  y los filisteos del poniente; Y con boca hambrienta devorarán a Israel.  Ni con todo eso ha cesado Su ira,  sino que todavía Su Diestra está extendida."},{"id":"17843","id_libro":"23","capitulo":"9","versiculo":"13","texto":"Pero el pueblo no se convirtió a Aquel que lo castigaba,  ni buscó a Yo Soy de los ejércitos."},{"id":"17844","id_libro":"23","capitulo":"9","versiculo":"14","texto":"Y Yo Soy cortará de Israel cabeza y cola,  rama y caña en un mismo día."},{"id":"17845","id_libro":"23","capitulo":"9","versiculo":"15","texto":"El anciano y líderes venerables de rostro es la cabeza; El profeta que enseña mentira,  es la cola."},{"id":"17846","id_libro":"23","capitulo":"9","versiculo":"16","texto":"Porque los pastores, sacerdotes y levitas que dirigen este pueblo son engañadores,  y sus rebaños los siguen en el error."},{"id":"17847","id_libro":"23","capitulo":"9","versiculo":"17","texto":"Por tanto,  el Señor no tiene contentamiento tampoco en sus jóvenes,  ni de sus huérfanos y viudas tendrá misericordia; Porque todos son falsos y malignos,  y toda boca habla vanidades.  Ni con todo esto ha cesado su furor,  sino que todavía su Diestra está extendida."},{"id":"17848","id_libro":"23","capitulo":"9","versiculo":"18","texto":"Porque la maldad se encendió como estopa ante el fuego,  cardos y espinos devorará; Y se encenderá en lo espeso del bosque,  y serán alzados como remolinos de humo."},{"id":"17849","id_libro":"23","capitulo":"9","versiculo":"19","texto":"Por la ira de Yo Soy de los ejércitos se oscureció la tierra,  y será el pueblo como pasto del fuego; El ser humano no tendrá piedad de su hermano."},{"id":"17850","id_libro":"23","capitulo":"9","versiculo":"20","texto":"Cada uno hurtará a la mano derecha,  y tendrá hambre,  y comerá a la izquierda,  y no se saciará; Llegarán en su terquedad a comerse sus propios hijos;"},{"id":"17851","id_libro":"23","capitulo":"9","versiculo":"21","texto":"Se levantará Manasés contra Efraín,  y Efraín contra Manasés,  y ambos contra Judá.  Ni con todo esto ha cesado su furor,  sino que todavía Su Diestra está extendida."}]