[{"id":"19251","id_libro":"24","capitulo":"12","versiculo":"1","texto":"Jeremías le dijo a Dios: Oh gran Yo Soy, en todos mis argumentos con Usted, sales siempre ganando; pero de todas maneras, me atrevo a preguntarle. ¿Por qué prosperan los impíos a quienes les has confiado tu Palabra? ¿Por qué viven tranquilos los falsos pastores de tu pueblo que conspiran contra Usted?"},{"id":"19252","id_libro":"24","capitulo":"12","versiculo":"2","texto":"Los plantaste,  y echaron raíces;  crecieron y se multiplicaron; Todo el día te nombran en sus labios,  pero lejos estás de sus corazones."},{"id":"19253","id_libro":"24","capitulo":"12","versiculo":"3","texto":"Pero Usted,  oh Yo Soy,  me conoces;  me viste,  y probaste mi corazón para contigo;  arrebátalos como a ovejas para el degolladero,  y sepáralos de tu pueblo para el día de la prueba y del juicio."},{"id":"19254","id_libro":"24","capitulo":"12","versiculo":"4","texto":"¿Hasta cuándo estará desierta la tierra,  y sin dar fruto tu campo?  Por la maldad de los que en ella habitan,  falta hasta el pan diario; Porque ellos dicen: Dios no nos ve, ni nos oye, es nuestro fin."},{"id":"19255","id_libro":"24","capitulo":"12","versiculo":"5","texto":"Yo Soy le respondió a Jeremías: Tú no estás preparado ni siquiera para ganarle un pleito a tus semejantes, y si tienes problemas para ganar un caso fácil, ¿Qué te hace pensar que puedes discurrir conmigo?"},{"id":"19256","id_libro":"24","capitulo":"12","versiculo":"6","texto":"Porque aun tus hermanos, y tu propia familia, conspiran contra ti y te calumnian. Aunque te hablen con adulaciones, son hipócritas, no confíes en ellos."},{"id":"19257","id_libro":"24","capitulo":"12","versiculo":"7","texto":"He dejado Mi Templo,  desamparé Mi Nación,  he entregado lo que amaba Mi alma en mano de sus enemigos."},{"id":"19258","id_libro":"24","capitulo":"12","versiculo":"8","texto":"Mi heredad fue para Mí como fieras y perros salvajes;  contra Mí dio su rugido;  por tanto,  la aborrecí."},{"id":"19259","id_libro":"24","capitulo":"12","versiculo":"9","texto":"¿Es Mi heredad para Mí como ave de hermoso plumaje?   ¿Y los buitres y aves de rapiña están a su alrededor atacándola?  Vengan y llamen a todas las fieras del campo,  vengan a devorarla."},{"id":"19260","id_libro":"24","capitulo":"12","versiculo":"10","texto":"Muchos pastores han saqueado Mi Viña, pisotearon Mi Pueblo, la convirtieron en desierto y soledad a Mi Pueblo amado."},{"id":"19261","id_libro":"24","capitulo":"12","versiculo":"11","texto":"La han convertido en ruinas, y llora desconsolada;  fue asolado Mi pueblo,  porque no hubo quien le importara."},{"id":"19262","id_libro":"24","capitulo":"12","versiculo":"12","texto":"Han venido disipadores desde todos los lugares donde se congregaban en el desierto; Pero la Espada de Yo Soy los devorará desde un extremo de la tierra hasta el otro; no hay paz para nadie."},{"id":"19263","id_libro":"24","capitulo":"12","versiculo":"13","texto":"Afirman sembrar trigo,  y segaron espinos; Tuvieron la heredad,  mas no fueron agradecidos; Se avergonzarán de sus frutos, cuando Yo Soy haga juicio."},{"id":"19264","id_libro":"24","capitulo":"12","versiculo":"14","texto":"Así dice Yo Soy contra todos mis malos obreros, que tocan la heredad que hice poseer á Mi pueblo Israel: Yo los arrancaré cual cizaña de su tierra, y separaré de en medio de ellos a la casa de Judá."},{"id":"19265","id_libro":"24","capitulo":"12","versiculo":"15","texto":"Y después que los haya separado,  volveré y tendré misericordia de ellos,  y los haré volver cada uno a su heredad y cada cual a su tierra Israel."},{"id":"19266","id_libro":"24","capitulo":"12","versiculo":"16","texto":"Y si estas gentes de las naciones dejan de enseñarle a Mi pueblo a nombrar y adorar a baal y sus dioses extranjeros; Llegarán a formar parte de Israel. Pero deben aceptar Mis enseñanzas y andar por el Camino del Dios viviente."},{"id":"19267","id_libro":"24","capitulo":"12","versiculo":"17","texto":"Mas si no oyen Mi Palabra, los arrancaré de Mi nación,  sacándola de raíz y destruyéndola,  dice Yo Soy."}]