[{"id":"16402","id_libro":"20","capitulo":"1","versiculo":"1","texto":"La Palabra en Proverbios de Salomón, Hijo de David, Rey de Israel."},{"id":"16403","id_libro":"20","capitulo":"1","versiculo":"2","texto":"Instrucciones para comprender la vida, con Sabiduría y Doctrina; Para aprender razones de convicción que te persuadan."},{"id":"16404","id_libro":"20","capitulo":"1","versiculo":"3","texto":"Para recibir Consejos de reflexión, y vivir en Justicia, Paz y Gozo guiados por la Palabra de Yo Soy (Nombre abreviado de Yo Soy en hebreo: YaH) Dios de Israel;"},{"id":"16405","id_libro":"20","capitulo":"1","versiculo":"4","texto":"Para que los seres humanos, no pasen por la vida en ignorancia, necedad y haciéndose los tontos. Y a los jóvenes prudencia para que en el día del mañana no vivan en lamentaciones."},{"id":"16406","id_libro":"20","capitulo":"1","versiculo":"5","texto":"Oirá el sabio,  y aumentará su conciencia,   Y el inteligente oiga Consejo,"},{"id":"16407","id_libro":"20","capitulo":"1","versiculo":"6","texto":"para entender Proverbios y Declaración de Propósitos, Palabra de Sabiduría,  y sus parábolas profundas."},{"id":"16408","id_libro":"20","capitulo":"1","versiculo":"7","texto":"El Principio de la Sabiduría es el honrar o temer a Yo Soy (YaH);   Los insensatos desprecian la Sabiduría y la Enseñanza."},{"id":"16409","id_libro":"20","capitulo":"1","versiculo":"8","texto":"Oye,  hijo mío,  los consejos de tus padres,   Y no desprecies la dirección de tus progenitores;"},{"id":"16410","id_libro":"20","capitulo":"1","versiculo":"9","texto":"Porque en el día de mañana te servirán como premios, trofeos y medallas que exhibirás con orgullo ante los demás."},{"id":"16411","id_libro":"20","capitulo":"1","versiculo":"10","texto":"Hijo Mío,  si los pecadores te quisieren engañar,   No se lo permitas."},{"id":"16412","id_libro":"20","capitulo":"1","versiculo":"11","texto":"Si te dijeran:  Ven con nosotros; ¿Vamos a ser osados para asustar, golpear y atracar al que anda desprevenido. Acechemos al que nos da la ocasión?"},{"id":"16413","id_libro":"20","capitulo":"1","versiculo":"12","texto":"Vamos a darles a ellos el pasaje para el sepulcro,  vamos a enviarlos al seol;"},{"id":"16414","id_libro":"20","capitulo":"1","versiculo":"13","texto":"Nos esperan toda clase de riquezas, nuestras casas serán llenas de tesoros;"},{"id":"16415","id_libro":"20","capitulo":"1","versiculo":"14","texto":"Nos espera el botín, la suerte te llama."},{"id":"16416","id_libro":"20","capitulo":"1","versiculo":"15","texto":"Hijo mío,  no emprendas esos senderos con ellos.   Aparta tus pasos de estos atajos a la riqueza,"},{"id":"16417","id_libro":"20","capitulo":"1","versiculo":"16","texto":"porque sus pies corren hacia el mal,   Y van por senderos de asesinar."},{"id":"16418","id_libro":"20","capitulo":"1","versiculo":"17","texto":"Porque en vano se tenderá la red para atrapar las aves;"},{"id":"16419","id_libro":"20","capitulo":"1","versiculo":"18","texto":"Pero ellos a sus propias almas les ponen asechanzas,   Y a sus almas ataduras."},{"id":"16420","id_libro":"20","capitulo":"1","versiculo":"19","texto":"Tales son las sendas de todo el que es codicioso,   La ambición les quitará la paz, y la vida."},{"id":"16421","id_libro":"20","capitulo":"1","versiculo":"20","texto":"La Palabra es predicada en las calles, la Sabiduría es anunciada en las plazas;"},{"id":"16422","id_libro":"20","capitulo":"1","versiculo":"21","texto":"Clama en los principales lugares de reunión en las ciudades;   En las entradas de las puertas de la ciudad donde se congrega el pueblo, Expone sus razones."},{"id":"16423","id_libro":"20","capitulo":"1","versiculo":"22","texto":"¿Hasta cuándo,  oh humanidad en ignorancia, andarán en vanidades; Y los burladores seguirán mofándose de sus destinos; Y los insensatos despreciarán la Enseñanza y Ciencia del Maestro?        "},{"id":"16424","id_libro":"20","capitulo":"1","versiculo":"23","texto":"Den valor a mi Reprensión para la Perfección y Excelencia; Y Yo derramaré Mi Espíritu sobre ustedes,   Y les haré comprender Mi Palabra."},{"id":"16425","id_libro":"20","capitulo":"1","versiculo":"24","texto":"Por cuanto los llamo,  y no quieren oír; Les hago señas de lo que es recto y miran para otro lado."},{"id":"16426","id_libro":"20","capitulo":"1","versiculo":"25","texto":"Les doy Mis consejos y los desechas, pues los enseñas a otros y no para tu corrección; Y Mi disciplina no quieren."},{"id":"16427","id_libro":"20","capitulo":"1","versiculo":"26","texto":"También Yo Me burlaré cuando sus malas acciones los alcancen,   Y miraré para otro lado cuando les llegue el pago de la iniquidad de sus hechos;"},{"id":"16428","id_libro":"20","capitulo":"1","versiculo":"27","texto":"Cuando venga la destrucción de lo que temen; Y la calamidad llegue como un tornado;   Cuando sobre ustedes venga tribulación y angustia."},{"id":"16429","id_libro":"20","capitulo":"1","versiculo":"28","texto":"Entonces Me llamarán,  y no responderé;   Me buscarán de mañana,  y no Me hallarán."},{"id":"16430","id_libro":"20","capitulo":"1","versiculo":"29","texto":"Por cuanto aborrecieron la Palabra de Sabiduría,   Y no escogieron el temer a Mi Presencia."},{"id":"16431","id_libro":"20","capitulo":"1","versiculo":"30","texto":"Ni quisieron Mi consejo,   Y menospreciaron la reprensión Mía,"},{"id":"16432","id_libro":"20","capitulo":"1","versiculo":"31","texto":"Comerán del fruto de lo que sembraron,   Y serán llenos de su necedad, palabrería e hipocresía."},{"id":"16433","id_libro":"20","capitulo":"1","versiculo":"32","texto":"Porque el atajo de la ignorancia los llevará a no comprender la vida; Y la cómoda indolencia los adormecerá."},{"id":"16434","id_libro":"20","capitulo":"1","versiculo":"33","texto":"Mas el que oye Mi Palabra, vivirá en fe, con virtudes y sin temor del día de mañana."}]