[{"id":"16749","id_libro":"20","capitulo":"13","versiculo":"1","texto":"El hijo sabio y exitoso comprenderá la disciplina del padre;   Mas el necio y delincuente se burlará de sus reprensiones y llamados de atención."},{"id":"16750","id_libro":"20","capitulo":"13","versiculo":"2","texto":"El ser humano exitoso dará fruto pues se alimenta del bien;   Mas el alma de los desalmados de maldad pues ingieren su propio veneno."},{"id":"16751","id_libro":"20","capitulo":"13","versiculo":"3","texto":"El que responde lo que le preguntan conserva su alma;   Mas el que responde por contender abre sus labios a enemistad."},{"id":"16752","id_libro":"20","capitulo":"13","versiculo":"4","texto":"La vida del perezoso se le va en deseos,  y nada alcanza;   Mas el alma de los diligentes y perseverantes será próspera."},{"id":"16753","id_libro":"20","capitulo":"13","versiculo":"5","texto":"El justo aborrece la palabra de mentira;   Mas el impío se hace odioso e infame."},{"id":"16754","id_libro":"20","capitulo":"13","versiculo":"6","texto":"  La justicia guarda al de perfecto camino;   Mas la impiedad trastornará al pecador."},{"id":"16755","id_libro":"20","capitulo":"13","versiculo":"7","texto":"Hay quienes pretenden ser ricos,  y no tienen nada;   Y hay quienes aparentan ser pobres, pero tienen muchos valores."},{"id":"16756","id_libro":"20","capitulo":"13","versiculo":"8","texto":"El rescate de la vida del hombre está en sus riquezas;   Pero el pobre no oye censuras."},{"id":"16757","id_libro":"20","capitulo":"13","versiculo":"9","texto":"  La luz de los justos se alegrará;   Mas se apagará la lámpara de los impíos."},{"id":"16758","id_libro":"20","capitulo":"13","versiculo":"10","texto":"  Ciertamente la soberbia concebirá contienda;   Mas con los avisados está la sabiduría."},{"id":"16759","id_libro":"20","capitulo":"13","versiculo":"11","texto":"  Las riquezas de vanidad disminuirán;   Pero el que recoge con mano laboriosa las aumenta."},{"id":"16760","id_libro":"20","capitulo":"13","versiculo":"12","texto":"  La esperanza que se demora es tormento del corazón;   Pero árbol de vida es el deseo cumplido."},{"id":"16761","id_libro":"20","capitulo":"13","versiculo":"13","texto":"  El que menosprecia el precepto perecerá por ello;   Mas el que teme el mandamiento será recompensado."},{"id":"16762","id_libro":"20","capitulo":"13","versiculo":"14","texto":"  La ley del sabio es manantial de vida   Para apartarse de los lazos de la muerte."},{"id":"16763","id_libro":"20","capitulo":"13","versiculo":"15","texto":"  El buen entendimiento da gracia;   Mas el camino de los transgresores es duro."},{"id":"16764","id_libro":"20","capitulo":"13","versiculo":"16","texto":"  Todo hombre prudente procede con sabiduría;   Mas el necio manifestará necedad."},{"id":"16765","id_libro":"20","capitulo":"13","versiculo":"17","texto":"  El mal mensajero acarrea desgracia;   Mas el mensajero fiel acarrea salud."},{"id":"16766","id_libro":"20","capitulo":"13","versiculo":"18","texto":"  Pobreza y vergüenza tendrá el que menosprecia el consejo;   Mas el que guarda la corrección recibirá honra."},{"id":"16767","id_libro":"20","capitulo":"13","versiculo":"19","texto":"  El deseo cumplido regocija el alma;   Pero apartarse del mal es abominación a los necios."},{"id":"16768","id_libro":"20","capitulo":"13","versiculo":"20","texto":"  El que anda con sabios,  sabio será;   Mas el que se junta con necios será quebrantado."},{"id":"16769","id_libro":"20","capitulo":"13","versiculo":"21","texto":"  El mal perseguirá a los pecadores,   Mas los justos serán premiados con el bien."},{"id":"16770","id_libro":"20","capitulo":"13","versiculo":"22","texto":"  El bueno dejará herederos a los hijos de sus hijos;   Pero la riqueza del pecador está guardada para el justo."},{"id":"16771","id_libro":"20","capitulo":"13","versiculo":"23","texto":"  En el barbecho de los pobres hay mucho pan;   Mas se pierde por falta de juicio."},{"id":"16772","id_libro":"20","capitulo":"13","versiculo":"24","texto":"  El que detiene el castigo,  a su hijo aborrece;   Mas el que lo ama,  desde temprano lo corrige."},{"id":"16773","id_libro":"20","capitulo":"13","versiculo":"25","texto":"  El justo come hasta saciar su alma;   Mas el vientre de los impíos tendrá necesidad."}]