[{"id":"16435","id_libro":"20","capitulo":"2","versiculo":"1","texto":"Hijo Mío,  si aceptas Mi Palabra        ,   Y Mi Ley guardas en tu mente y corazón  ,"},{"id":"16436","id_libro":"20","capitulo":"2","versiculo":"2","texto":"Haciendo estar atento tu oído a la Sabiduría;   Si inclinas tu corazón a la Ciencia,"},{"id":"16437","id_libro":"20","capitulo":"2","versiculo":"3","texto":"Si oras por Inteligencia,   Y preguntas por Revelación;"},{"id":"16438","id_libro":"20","capitulo":"2","versiculo":"4","texto":"Si la buscas como el oro y la plata; Y la escudriñares como un tesoro  ;"},{"id":"16439","id_libro":"20","capitulo":"2","versiculo":"5","texto":"Entonces conocerás a Yo Soy y aprenderás a adorar y honrar al Dios de amor."},{"id":"16440","id_libro":"20","capitulo":"2","versiculo":"6","texto":"Porque Yo Soy es la fuente de la Sabiduría,   Y de su boca viene el Conocimiento y la Inteligencia."},{"id":"16441","id_libro":"20","capitulo":"2","versiculo":"7","texto":"El acompaña a los que andan en rectitud;   Es escudo a los que caminan en integridad."},{"id":"16442","id_libro":"20","capitulo":"2","versiculo":"8","texto":"Es el que guarda a los que van por el Sendero del bien, Y preserva el Camino de Sus santos."},{"id":"16443","id_libro":"20","capitulo":"2","versiculo":"9","texto":"Entonces entenderás justicia, paz y gozo, en el Camino de la Vida."},{"id":"16444","id_libro":"20","capitulo":"2","versiculo":"10","texto":"Cuando la Palabra de Sabiduría more en tu corazón,   Y la Ciencia del conocimiento de Yo Soy te sea grata en tu alma,"},{"id":"16445","id_libro":"20","capitulo":"2","versiculo":"11","texto":"Los Consejos te guardarán;   Te preservará las Convicciones,"},{"id":"16446","id_libro":"20","capitulo":"2","versiculo":"12","texto":"Para librarte de las trampas en el Camino,   De los hombres que hablan engaños,"},{"id":"16447","id_libro":"20","capitulo":"2","versiculo":"13","texto":"Que dejan el Camino del Señor,   Para andar por senderos tenebrosos;"},{"id":"16448","id_libro":"20","capitulo":"2","versiculo":"14","texto":"Que se recrean en el error,   Que se alegran engañando y siendo engañados;"},{"id":"16449","id_libro":"20","capitulo":"2","versiculo":"15","texto":"Cuyos atajos son torcidos,   Y equivocados sus senderos."},{"id":"16450","id_libro":"20","capitulo":"2","versiculo":"16","texto":"La Palabra te libra de la pareja astuta, que tiene palabras encantadoras pero raíces de maldad,"},{"id":"16451","id_libro":"20","capitulo":"2","versiculo":"17","texto":"aquella que no se valora a si mismo, y tendrá en menosprecio a su pareja, que no es fiel a pactos, ni teme a Yo Soy."},{"id":"16452","id_libro":"20","capitulo":"2","versiculo":"18","texto":"Por lo cual, es relación cuya trampa ata a la muerte,   Y sus senderos conducen al seol;"},{"id":"16453","id_libro":"20","capitulo":"2","versiculo":"19","texto":"Esas relaciones son atajos que conducirán al extravío del Camino de la vida."},{"id":"16454","id_libro":"20","capitulo":"2","versiculo":"20","texto":"Por lo tanto andes por el Camino de rectitud,   Y sigue el sendero de los justos;"},{"id":"16455","id_libro":"20","capitulo":"2","versiculo":"21","texto":"Porque los íntegros habitarán la tierra,   Y los perfectos permanecerán en ella,"},{"id":"16456","id_libro":"20","capitulo":"2","versiculo":"22","texto":"Mas los perversos serán cortados de la tierra,   Y los prevaricadores tengan conciencia que cual cizaña serán desarraigados."}]