[{"id":"16604","id_libro":"20","capitulo":"8","versiculo":"1","texto":"¿Acaso no oyen que gritan la Ley; Y levanta su voz para enseñar los Consejos de la vida?"},{"id":"16605","id_libro":"20","capitulo":"8","versiculo":"2","texto":"En las colinas junto al camino predican, En los cruces de los caminos pregonan;"},{"id":"16606","id_libro":"20","capitulo":"8","versiculo":"3","texto":"En la entrada de las ciudades Anuncia; En sitios públicos de mayor afluencia levanta su Voz:"},{"id":"16607","id_libro":"20","capitulo":"8","versiculo":"4","texto":"Oh seres humanos,  a ustedes me dirijo; Levanto Mi Voz a los hijos de los hombres."},{"id":"16608","id_libro":"20","capitulo":"8","versiculo":"5","texto":"Oh entiendan y dejen la ignorancia;   Y ustedes, dejen la necedad,  entren en cordura."},{"id":"16609","id_libro":"20","capitulo":"8","versiculo":"6","texto":"Oigan,  porque les enseño Fundamentos de vida,   Y abriré Mis labios para enseñarles la Excelencia."},{"id":"16610","id_libro":"20","capitulo":"8","versiculo":"7","texto":"Porque Mi Palabra es verdad,   Y abomino la mentira."},{"id":"16611","id_libro":"20","capitulo":"8","versiculo":"8","texto":"Mi Palabra es para comprender la Rectitud;   No hay en MIs consejos cosa perversa ni torcida."},{"id":"16612","id_libro":"20","capitulo":"8","versiculo":"9","texto":"Todas ellas son rectas al que entiende,   Y razonables a los que han preguntado Mi proceder en Sabiduría."},{"id":"16613","id_libro":"20","capitulo":"8","versiculo":"10","texto":"Reciban Mi Enseñanza,  y no dinero;   Y Ciencia antes que el oro puro."},{"id":"16614","id_libro":"20","capitulo":"8","versiculo":"11","texto":"Porque mejor es que le sea revelada Mi Palabra que las piedras preciosas;   Y todo cuanto se pueda desear,  no es comparable con conocer Mi Palabra."},{"id":"16615","id_libro":"20","capitulo":"8","versiculo":"12","texto":"Yo,  la Palabra,  habito con la Inteligencia,   Y hallo la Ciencia de los Consejos."},{"id":"16616","id_libro":"20","capitulo":"8","versiculo":"13","texto":"El temor a Yo Soy es abstenerse de hacer el mal;   La soberbia y la arrogancia,  el mal camino,   Y los consejos perversos,  aborrezco."},{"id":"16617","id_libro":"20","capitulo":"8","versiculo":"14","texto":"Conmigo está el Consejo y el buen Juicio;   Yo soy la Inteligencia; Mío es el Poder."},{"id":"16618","id_libro":"20","capitulo":"8","versiculo":"15","texto":"Por Mí reinan los reyes,   Y los dirigentes gobiernan con justicia."},{"id":"16619","id_libro":"20","capitulo":"8","versiculo":"16","texto":"Por Mí gobiernan con justicia los príncipes,   Y todos los gobernadores juzgan con rectitud la tierra."},{"id":"16620","id_libro":"20","capitulo":"8","versiculo":"17","texto":"Yo amo a los que Me adoran,   Y Me hallan los que temprano Me buscan."},{"id":"16621","id_libro":"20","capitulo":"8","versiculo":"18","texto":"Conmigo encontrarán prosperidad y honra;   Riquezas duraderas,  y justicia."},{"id":"16622","id_libro":"20","capitulo":"8","versiculo":"19","texto":"Mejor es Mi fruto que el oro,  y que el oro refinado;   Y Mi ganancia mejor que la plata escogida."},{"id":"16623","id_libro":"20","capitulo":"8","versiculo":"20","texto":"Por Camino de justicia te guiaré,   Por medio de sendas de juicio,"},{"id":"16624","id_libro":"20","capitulo":"8","versiculo":"21","texto":"Para hacer que los que Me aman tengan su heredad,   Y que Yo llene sus tesoros."},{"id":"16625","id_libro":"20","capitulo":"8","versiculo":"22","texto":"Yo Soy Me tiene desde el Principio;         Ya de antiguo,  antes de la creación."},{"id":"16626","id_libro":"20","capitulo":"8","versiculo":"23","texto":"Eternamente Yo Soy Su Hijo, Yo Soy el Principio; Antes de la creación."},{"id":"16627","id_libro":"20","capitulo":"8","versiculo":"24","texto":"Yo Soy engendrado antes de los abismos;   Antes que fueran creados los cielos y los mares."},{"id":"16628","id_libro":"20","capitulo":"8","versiculo":"25","texto":"Antes que los montañas fueran formadas, Yo provengo de Él antes que hicieramos las colinas;"},{"id":"16629","id_libro":"20","capitulo":"8","versiculo":"26","texto":"No había aún hecho la tierra,  ni los campos,   Ni el polvo del mundo."},{"id":"16630","id_libro":"20","capitulo":"8","versiculo":"27","texto":"Cuando formaba los cielos, Yo estaba presente; Cuando trazaba el círculo sobre los cielos;"},{"id":"16631","id_libro":"20","capitulo":"8","versiculo":"28","texto":"Cuando afirmaba los cielos arriba,   Cuando afirmaba las fuentes de los mares;"},{"id":"16632","id_libro":"20","capitulo":"8","versiculo":"29","texto":"Cuando ponía al mar su límite, para que las aguas no traspasasen sus linderos;   Cuando establecía los fundamentos de la tierra,"},{"id":"16633","id_libro":"20","capitulo":"8","versiculo":"30","texto":"Con Él estaba Yo ordenándolo todo,   Yo Soy es Su gozo todos los días; Siempre disfruto Su compañía todo el tiempo."},{"id":"16634","id_libro":"20","capitulo":"8","versiculo":"31","texto":"Que felicidad sentía con toda la creación; Y Mis hermanos los seres humanos, me llenaban de alegrías"},{"id":"16635","id_libro":"20","capitulo":"8","versiculo":"32","texto":"Hijos míos escuchen Mi Palabra; Pues bienaventurados son los que guardan Mis Mandamientos."},{"id":"16636","id_libro":"20","capitulo":"8","versiculo":"33","texto":"Atiendan Mis consejos,  y sean inteligentes; Y no Lo menosprecies."},{"id":"16637","id_libro":"20","capitulo":"8","versiculo":"34","texto":"Biena   venturado el ser humano que Me escucha; Haciendo vigilia y no durmiendo; Montando guardia en las puertas de Mi Casa."},{"id":"16638","id_libro":"20","capitulo":"8","versiculo":"35","texto":"Porque el que Me halle, tendrá la vida; Y alcanzará la gracia de Yo Soy."},{"id":"16639","id_libro":"20","capitulo":"8","versiculo":"36","texto":"Mas el que rechaza Mi Palabra, así mismo se hará daño, pecando contra su alma;   Todos los que Me aborrecen abrazan el seol."}]