[{"id":"16640","id_libro":"20","capitulo":"9","versiculo":"1","texto":"La Sabiduría edificó Su casa; Forjó sus siete columnas."},{"id":"16641","id_libro":"20","capitulo":"9","versiculo":"2","texto":"Sacrificó Su Cordero, preparó Su Vino,   Y puso Su Mesa."},{"id":"16642","id_libro":"20","capitulo":"9","versiculo":"3","texto":"Envió sus criadas;   Sobre lo más alto de la ciudad clamó."},{"id":"16643","id_libro":"20","capitulo":"9","versiculo":"4","texto":"Dice a cualquier ingenuo e ignorante:  Ven acá.   A los pobres en entendimiento los invita:"},{"id":"16644","id_libro":"20","capitulo":"9","versiculo":"5","texto":"Vengan,  coman de Mi pan,   Y beban de Mi vino que Yo he preparado."},{"id":"16645","id_libro":"20","capitulo":"9","versiculo":"6","texto":"Dejen de hacer tonterías y busquen el Camino de la vida; Y anden por el Camino de la inteligencia."},{"id":"16646","id_libro":"20","capitulo":"9","versiculo":"7","texto":"El que corrige al cínico,  se gana un enemigo;   El que reprende al perverso,  se atrae insultos."},{"id":"16647","id_libro":"20","capitulo":"9","versiculo":"8","texto":"No reprendas al burlador de la Ley de justicia,  para que no te aborrezca;     Corrige al pobre de espíritu,  y te amará."},{"id":"16648","id_libro":"20","capitulo":"9","versiculo":"9","texto":"El sabio pregunta y será más sabio;   Enseña doctrina al justo,  y aumentará su sabiduría."},{"id":"16649","id_libro":"20","capitulo":"9","versiculo":"10","texto":"El temor a Yo Soy es el Principio de la sabiduría,   Y la ciencia del Santísimo es la inteligencia."},{"id":"16650","id_libro":"20","capitulo":"9","versiculo":"11","texto":"Porque por Mí vivirás muchos años de vida; Y vivirás años en prosperidad."},{"id":"16651","id_libro":"20","capitulo":"9","versiculo":"12","texto":"Si eres sabio,  para tu propio bien lo serás;   Y si eres un burlador o engañador, tu mismo te engañas."},{"id":"16652","id_libro":"20","capitulo":"9","versiculo":"13","texto":"La necedad es palpable, es ignorancia y da verguenza ajena."},{"id":"16653","id_libro":"20","capitulo":"9","versiculo":"14","texto":"Se sienta a esperar ingenuos e ignorantes, cómoda en una silla a la puerta de su casa; Donde esta ella todos notan su presencia,"},{"id":"16654","id_libro":"20","capitulo":"9","versiculo":"15","texto":"para llamar a los que pasan por el camino,   Que van por sus caminos derechos."},{"id":"16655","id_libro":"20","capitulo":"9","versiculo":"16","texto":"Dice a cualquier indiferente:  Ven acá.   A los faltos de sensatez les dice:"},{"id":"16656","id_libro":"20","capitulo":"9","versiculo":"17","texto":"Mas sabroso es lo robado; Lo prohibido es mas apetecible."},{"id":"16657","id_libro":"20","capitulo":"9","versiculo":"18","texto":"Y en su ignorancia no perciben que son invitados al sepulcro; No se preguntan si van por la derecha o izquierda o de frente al seol."}]