[{"id":"29965","id_libro":"58","capitulo":"1","versiculo":"1","texto":"Yo Soy el que Soy (El Nombre de Dios en hebreo es: YaHWeH) Dios de Israel,  habiendo revelado Su Palabra y Voluntad desde el Principio, muchas veces y de diversas maneras por medio de Sus profetas a nuestros antepasados,"},{"id":"29966","id_libro":"58","capitulo":"1","versiculo":"2","texto":"en estos postreros días nos ha hablado por el Mesías (Mesías para los judíos o Cristo o Ungido para los gentes de las naciones) hecho Hombre, Su Hijo,              a quien constituyó Heredero de todo,  y por quien Asimismo hizo el universo;"},{"id":"29967","id_libro":"58","capitulo":"1","versiculo":"3","texto":"Él Hijo es el Resplandor de Su Padre,  y la Imagen misma de Su Esencia; Y Aquel que sustenta todas las cosas con la Palabra de Su poder,  habiendo efectuado la purificación de nuestros pecados por medio de Sí mismo,  se sentó a la Diestra de la Majestad en los cielos,"},{"id":"29968","id_libro":"58","capitulo":"1","versiculo":"4","texto":"Esto demuestra que el Hijo es hecho superior a los ángeles, por cuanto lleva Su Nombre             y es Autoridad sobre todos ellos."},{"id":"29969","id_libro":"58","capitulo":"1","versiculo":"5","texto":"Porque, Yo Soy (Nombre abreviado de Yo Soy en hebreo: YaH) el Padre jamás le ha dicho a un ángel:    Mi Hijo eres Tú; Yo Te he Engendrado hoy. Y nunca le ha dicho a un ángel:   Yo seré a Él Padre; Y Él Me será a Mí, Hijo."},{"id":"29970","id_libro":"58","capitulo":"1","versiculo":"6","texto":"Y cuando                               introduce al Primogénito             en el mundo, ordena: Póstrense ante Él y adórenlo todos los ángeles ante Su Creador."},{"id":"29971","id_libro":"58","capitulo":"1","versiculo":"7","texto":"Ciertamente de los ángeles dice:    El que hace a sus ángeles espíritus,           Y a sus servidores llamas de fuego."},{"id":"29972","id_libro":"58","capitulo":"1","versiculo":"8","texto":"Mas del Hijo dice:   Tu trono,  oh Dios, es eterno y para siempre;   Cetro de Justicia es el cetro de Tu reino."},{"id":"29973","id_libro":"58","capitulo":"1","versiculo":"9","texto":"Has amado la Justicia y aborrecido la maldad; Por tanto, Te ungió Dios, el Dios Tuyo, Con óleo de alegría más que a Tus compañeros."},{"id":"29974","id_libro":"58","capitulo":"1","versiculo":"10","texto":"Y:    Tú,  oh Señor, eres el Principio y fundaste la tierra,   Y los cielos son obra de Tus manos."},{"id":"29975","id_libro":"58","capitulo":"1","versiculo":"11","texto":"Ellos perecerán,  mas Tú permaneces;   Y todos ellos se envejecerán como una vestidura,"},{"id":"29976","id_libro":"58","capitulo":"1","versiculo":"12","texto":"Y como un vestido los envolverás,  y serán mudados;   Pero Tú eres el mismo, eres el Eterno pues Tus años no acabarán."},{"id":"29977","id_libro":"58","capitulo":"1","versiculo":"13","texto":"Pues,  ¿A cuál de los ángeles dijo Yo Soy (YaH) el Padre jamás:    Siéntate a Mi Diestra,   Hasta que ponga a Tus enemigos por estrado de Tus pies?"},{"id":"29978","id_libro":"58","capitulo":"1","versiculo":"14","texto":"¿No son acaso todos espíritus a Su servicio; Enviados como mensajeros y protección a favor de los que serán herederos de la salvación?"}]