[{"id":"30243","id_libro":"58","capitulo":"13","versiculo":"1","texto":"Que el amor entre hermanos sea el vínculo que los identifique."},{"id":"30244","id_libro":"58","capitulo":"13","versiculo":"2","texto":"No se olviden de dar posada a sus hermanos,  porque por ella algunos,  sin saberlo,  hospedaron ángeles."},{"id":"30245","id_libro":"58","capitulo":"13","versiculo":"3","texto":"No se olviden de los hermanos que han puesto presos,  como un Cuerpo en el Señor es como si ustedes estuvieran presos en la misma celda con ellos; Y de los hermanos que por su fe son maltratados y calumniados como malhechores, ustedes mismos estan en el Cuerpo."},{"id":"30246","id_libro":"58","capitulo":"13","versiculo":"4","texto":"Que el matrimonio entre ustedes sea honroso,  y el lecho de su intimidad sin inmundicias; Pero a los fornicarios y a los adúlteros los juzgará Dios."},{"id":"30247","id_libro":"58","capitulo":"13","versiculo":"5","texto":"Sus relaciones y propósitos sean sin avaricia,  contentos con lo que poseen;  porque Él Señor dijo:  No te desampararé,  ni te dejaré;"},{"id":"30248","id_libro":"58","capitulo":"13","versiculo":"6","texto":"de manera que podemos decir con plena certidumbre de fe: Yo Soy está conmigo; no temeré lo que me pueda hacer el ser humano."},{"id":"30249","id_libro":"58","capitulo":"13","versiculo":"7","texto":"Tengan presente a sus pastores,  que les enseñaron la Palabra de Dios;  consideren cuál haya sido el fruto de su siembra y conducta,  e imiten su fe."},{"id":"30250","id_libro":"58","capitulo":"13","versiculo":"8","texto":"Y Yo Soy nuestro Salvador y Mesías, es el Eterno, Aquel que es el Principio; Y el Yo Soy el que Soy presente; Y por los siglos.               "},{"id":"30251","id_libro":"58","capitulo":"13","versiculo":"9","texto":"No se dejen llevar de enseñanzas diferentes y extrañas a Su Palabra; Porque buena cosa es fortalecer el corazón con el amor y la gracia de Dios para con el pueblo de Su Pacto. En lo referente en consumir o no algunos alimentos, esos mandamientos nunca aprovecharon a los que se han ocupado de ellas."},{"id":"30252","id_libro":"58","capitulo":"13","versiculo":"10","texto":"Tenemos un Altar y Sacrificio, del cual no tienen derecho de comer los que sirven al tabernáculo terrenal."},{"id":"30253","id_libro":"58","capitulo":"13","versiculo":"11","texto":" Porque los cuerpos de aquellos animales cuya sangre a causa del pecado es introducida en el santuario por el sumo sacerdote,  son quemados fuera del campamento."},{"id":"30254","id_libro":"58","capitulo":"13","versiculo":"12","texto":"Por lo cual también Yo Soy el Salvador (YaHshua),  para santificar al pueblo mediante Su propia sangre,  padeció fuera de la ciudad de Jerusalén."},{"id":"30255","id_libro":"58","capitulo":"13","versiculo":"13","texto":"Salgamos,  pues,  al encuentro con Él,  fuera del campamento,  llevando Su reprobación y Su vituperio;"},{"id":"30256","id_libro":"58","capitulo":"13","versiculo":"14","texto":"Porque no tenemos aquí ciudad permanente,  sino que buscamos la Jerusalén celestial por venir."},{"id":"30257","id_libro":"58","capitulo":"13","versiculo":"15","texto":"Así que,  ofrezcamos siempre a Yo Soy,  por medio de Él,  sacrificio de alabanza y gratitud,  es decir,  fruto de labios que confiesan que conocemos Su Nombre."},{"id":"30258","id_libro":"58","capitulo":"13","versiculo":"16","texto":"Y de hacer bien y de la ayuda mutua no se olviden; Porque de tales sacrificios se agrada Yo Soy."},{"id":"30259","id_libro":"58","capitulo":"13","versiculo":"17","texto":"Obedezcan a sus pastores,  y esten sujetos a ellos; Porque ellos ni duermen por cuidar de sus almas, porque tienen que dar cuenta a Dios; Para que lo hagan con alegría,  y no quejándose,  porque esto no es provechoso ni útil para nadie."},{"id":"30260","id_libro":"58","capitulo":"13","versiculo":"18","texto":"Oren por nosotros;  pues confiamos en que tenemos buena conciencia,  deseando conducirnos bien en todo."},{"id":"30261","id_libro":"58","capitulo":"13","versiculo":"19","texto":"Y más les ruego que lo hagan así,  para que el Señor permita que pueda regresar a ustedes lo más pronto posible."},{"id":"30262","id_libro":"58","capitulo":"13","versiculo":"20","texto":"Y Yo Soy el Dios de paz que resucitó de los muertos a nuestro Señor el Salvador y Mesías,  el gran Pastor de las ovejas,  por la sangre del Pacto eterno,"},{"id":"30263","id_libro":"58","capitulo":"13","versiculo":"21","texto":"los haga aptos en toda obra buena para que hagan Su voluntad,  haciendo Él en ustedes lo que es agradable delante de Él por Yo Soy el Salvador (YaHshua) y Mesías; Al cual sea la gloria por los siglos de los siglos.   Amén."},{"id":"30264","id_libro":"58","capitulo":"13","versiculo":"22","texto":"Les ruego,  hermanos,  que soporten la Palabra de exhortación,  pues les he escrito brevemente."},{"id":"30265","id_libro":"58","capitulo":"13","versiculo":"23","texto":"Sepan que nuestro hermano Timoteo ya salió de la prisión,  con el cual,  si llega pronto,  iré con él a visitarlos."},{"id":"30266","id_libro":"58","capitulo":"13","versiculo":"24","texto":"Saluden a todos sus pastores,  y a todos los santos.  Los hermanos de Italia los saludan."},{"id":"30267","id_libro":"58","capitulo":"13","versiculo":"25","texto":"El amor de Yo Soy Dios de los hebreos y Su gracia sea con todos ustedes.   Amén."}]