[{"id":"29979","id_libro":"58","capitulo":"2","versiculo":"1","texto":"Por lo anteriormente expuesto es fundamental y preciso, que con más diligencia atendamos a la Palabra que hemos oído,  no sea que nos desviemos del Camino que Yo Soy Dios ha establecido."},{"id":"29980","id_libro":"58","capitulo":"2","versiculo":"2","texto":"Porque si la Palabra de Dios enviada por medio de los ángeles fue firme,  y toda transgresión, desobediencia y adversidad recibió las consecuencias de la resistencia a Su soberanía."},{"id":"29981","id_libro":"58","capitulo":"2","versiculo":"3","texto":"Entonces ¿Que nos hace pensar que escaparemos nosotros,  si descuidamos la grandeza de Su Salvador? El cual,  habiendo sido anunciado primeramente por el mismo Señor,  nos fue confirmada por los que Lo oyeron,"},{"id":"29982","id_libro":"58","capitulo":"2","versiculo":"4","texto":"Y Yo Soy mismo testificando juntamente con ellos,  con señales y maravillas y diversos milagros y repartimientos de dones por Su Santo Espíritu según Su voluntad."},{"id":"29983","id_libro":"58","capitulo":"2","versiculo":"5","texto":"Porque no son los ángeles quienes gobernarán en la nueva creación,  acerca de la cual nos estamos refiriendo;"},{"id":"29984","id_libro":"58","capitulo":"2","versiculo":"6","texto":"De ello da fe alguien que testificó en cierto lugar,  diciendo:    ¿Qué es el Hijo del Hombre,  para que Te acuerdes de Él,   O el hijo del hombre,  para que lo visites?"},{"id":"29985","id_libro":"58","capitulo":"2","versiculo":"7","texto":"Lo hiciste un poco menor que los ángeles, Pero Lo coronaste de gloria y de honra,   Y Lo pusiste a reinar sobre todo lo creado, bajo sus manos;      "},{"id":"29986","id_libro":"58","capitulo":"2","versiculo":"8","texto":"Todo Lo sujetaste bajo Sus pies.   Porque en cuanto Le sujetó todas las cosas,  nada dejó que no sea sujeto a Él; Pero todavía no vemos que todas las cosas estén bajo Su Autoridad."},{"id":"29987","id_libro":"58","capitulo":"2","versiculo":"9","texto":"Pero vemos a Aquel Hijo de Hombre hecho un poco menor que los ángeles,  a Yo Soy el Salvador (Nombre de Yo Soy el Salvador en hebreo: YaHshua),  coronado de Gloria y de Honra,  a causa de pagar el precio de la desobediencia de Sus hermanos con Su muerte,                                para que por la gracia de Yo Soy Dios, nos salvara de la paga del pecado que es la muerte            ."},{"id":"29988","id_libro":"58","capitulo":"2","versiculo":"10","texto":"Porque convenía a Aquel por cuya causa son todas las cosas,  y por quien todas las cosas subsisten,  que habiendo de llevar muchos hijos a Su Padre; Perfeccionase al Autor de la salvación de ellos, con adversidades, tristezas y aflicciones al venir a vivir en este mundo enemigo."},{"id":"29989","id_libro":"58","capitulo":"2","versiculo":"11","texto":"Por tanto el Mesías y los que Él santifica tienen el mismo Padre; Por lo cual no se avergüenza de llamarlos Sus hermanos,"},{"id":"29990","id_libro":"58","capitulo":"2","versiculo":"12","texto":"diciendo:    Anunciaré a Mis hermanos Tu Nombre; Y en medio de la Comunidad Te alabaré."},{"id":"29991","id_libro":"58","capitulo":"2","versiculo":"13","texto":"Y otra vez:   Yo creo en Él.   Y de nuevo: Aquí estoy, Yo y los hijos que Yo Soy Mi Dios Me dio."},{"id":"29992","id_libro":"58","capitulo":"2","versiculo":"14","texto":"Así que,  por cuanto los hijos de Dios son seres humanos -de carne y sangre-, Él también decidió ser partícipe de lo mismo,  para derrotar por medio de Su muerte como Hijo de Hombre, al que tenía el poder de la muerte,  esto es,  a satanás el adversario,"},{"id":"29993","id_libro":"58","capitulo":"2","versiculo":"15","texto":"y librar a todos los que por el temor de la muerte estaban durante toda la vida sujetos a esclavitud."},{"id":"29994","id_libro":"58","capitulo":"2","versiculo":"16","texto":"Porque ciertamente no socorrió a los ángeles,  sino que socorrió a la descendencia de Abraham."},{"id":"29995","id_libro":"58","capitulo":"2","versiculo":"17","texto":"Por lo cual debía ser en todo semejante a Sus hermanos,  para venir a ser misericordioso y fiel Sumo Sacerdote ante Yo Soy (YaH) Su Dios,  para expiar los pecados del pueblo."},{"id":"29996","id_libro":"58","capitulo":"2","versiculo":"18","texto":"Pues en cuanto Él mismo padeció siendo tentado,  es Poderoso para socorrer a los que son tentados."}]