[{"id":"30016","id_libro":"58","capitulo":"4","versiculo":"1","texto":"Por eso es menester la reverencia,  pues,  no sea que permaneciendo aún la Promesa de entrar en Su Perdón y estar en Paz con Yo Soy (YaH),  alguno de ustedes parezca no haberlo alcanzado."},{"id":"30017","id_libro":"58","capitulo":"4","versiculo":"2","texto":"Porque también a nosotros se nos ha anunciado el Mensaje de salvación como a ellos;    Pero no dieron frutos al oír la Palabra,  por no ir acompañada de fe en los que la oyeron."},{"id":"30018","id_libro":"58","capitulo":"4","versiculo":"3","texto":"Pero los que hemos creído entramos en el Reposo,  de la manera que dijo:   Por tanto,  juré en Mi ira,   No entrarán en Mi Reposo; Aunque las obras suyas estaban acabadas desde la fundación del mundo."},{"id":"30019","id_libro":"58","capitulo":"4","versiculo":"4","texto":"Porque en cierto lugar dijo así del Séptimo Día:  Y reposó Dios de todas Sus obras en el Séptimo Día."},{"id":"30020","id_libro":"58","capitulo":"4","versiculo":"5","texto":"Y otra vez aquí:  No entrarán en Mi Reposo."},{"id":"30021","id_libro":"58","capitulo":"4","versiculo":"6","texto":"Por lo tanto,  puesto que falta que algunos entren en Él,  y aquellos a quienes primero se les anunció las Nuevas Noticias no entraron por causa de desobediencia,"},{"id":"30022","id_libro":"58","capitulo":"4","versiculo":"7","texto":"otra vez determina un día:  Hoy,  diciendo después de tanto tiempo,  por medio de David,  como se dijo:   Si oyen hoy Su Palabra,  No endurezcan sus corazones."},{"id":"30023","id_libro":"58","capitulo":"4","versiculo":"8","texto":"Porque si Josué les hubiera dado el Reposo,  no hablaría después de otro día."},{"id":"30024","id_libro":"58","capitulo":"4","versiculo":"9","texto":"Por tanto,  queda un Reposo para el pueblo de Yo Soy."},{"id":"30025","id_libro":"58","capitulo":"4","versiculo":"10","texto":"Porque el que ha entrado en Su Perdón,  también ha descansado de sus esfuerzos,                como Yo Soy (YaH) Dios de los suyos."},{"id":"30026","id_libro":"58","capitulo":"4","versiculo":"11","texto":"Procuremos,  pues,  entrar en Aquel que es el Reposo,  para que ninguno caiga en semejante ejemplo de desobediencia."},{"id":"30027","id_libro":"58","capitulo":"4","versiculo":"12","texto":"Porque la Palabra de Yo Soy (YaH) es viva y eficaz,  y más cortante que toda espada de dos filos; Y penetra hasta quebrantar el alma y el espíritu,  las coyunturas y los tuétanos,  y nos hace reflexionar lo que pensamos y las intenciones de nuestro corazón."},{"id":"30028","id_libro":"58","capitulo":"4","versiculo":"13","texto":"Y no hay nada creado que no sea revelado en Su Presencia; Antes bien todas las cosas están desnudas y abiertas a los ojos de Aquel a quien tenemos que dar cuentas."},{"id":"30029","id_libro":"58","capitulo":"4","versiculo":"14","texto":"Por tanto,  teniendo un gran Sumo Sacerdote que traspasó los cielos, a Yo Soy el Salvador (YaHshua) el Hijo de Dios,  retengamos nuestra profesión de fe."},{"id":"30030","id_libro":"58","capitulo":"4","versiculo":"15","texto":"Porque no tenemos un Sumo Sacerdote que no pueda compadecerse de nuestras debilidades,  sino Uno que fue tentado en todo según nuestra semejanza humana,  pero sin pecado."},{"id":"30031","id_libro":"58","capitulo":"4","versiculo":"16","texto":"Acerquémonos,  pues,  confiadamente al trono de Su gracia,  para alcanzar misericordia y hallar el favor para el oportuno socorro."}]