[{"id":"30032","id_libro":"58","capitulo":"5","versiculo":"1","texto":"Porque todo sacerdote es llamado de entre los hombres y constituido para representar a sus hermanos ante Yo Soy, para presentar las ofrendas y sacrificios por los pecados     cometidos;"},{"id":"30033","id_libro":"58","capitulo":"5","versiculo":"2","texto":"Para que se muestre paciente con los ignorantes y extraviados,  puesto que él también está rodeado de debilidad;"},{"id":"30034","id_libro":"58","capitulo":"5","versiculo":"3","texto":"Y por ser humano y por causa de esa naturaleza débil, debe ofrecer por los pecados,  tanto por sí mismo como también por sus hermanos y el pueblo."},{"id":"30035","id_libro":"58","capitulo":"5","versiculo":"4","texto":"Y nadie se abroga para sí, la honra de servir a Dios en el sacerdocio,  sino aquel que es llamado por Yo Soy,  como lo fue Aarón llamado para ser sumo sacerdote."},{"id":"30036","id_libro":"58","capitulo":"5","versiculo":"5","texto":"Así tampoco el Mesías se glorificó a Sí mismo haciéndose Sumo Sacerdote,  sino El que Le dijo: Yo Soy Me ha dicho: Mi Hijo eres Tú; Yo Te engendré hoy."},{"id":"30037","id_libro":"58","capitulo":"5","versiculo":"6","texto":"Como también dice en otro lugar:   Tú eres sacerdote para siempre; Según el orden de Melquisedec."},{"id":"30038","id_libro":"58","capitulo":"5","versiculo":"7","texto":"Y el Mesías,  en los días de Su condición humana, como Hijo del Hombre, ofreciendo ruegos y súplicas con gran clamor y lágrimas al que Lo podía librar de la desobediencia y por ende de la muerte,  fue oído a causa de Su temor reverente."},{"id":"30039","id_libro":"58","capitulo":"5","versiculo":"8","texto":"Y aunque era Hijo de Dios,  por Lo que padeció de este mundo, aprendió en Su condición de Hijo de Hombre la obediencia;"},{"id":"30040","id_libro":"58","capitulo":"5","versiculo":"9","texto":"Y habiendo sido perfeccionado en esa condición humana,  vino a ser Autor de eterna salvación para todos los que Lo obedecen;"},{"id":"30041","id_libro":"58","capitulo":"5","versiculo":"10","texto":"Y fue declarado por Yo Soy Su Dios como Sumo Sacerdote según el orden de Melquisedec."},{"id":"30042","id_libro":"58","capitulo":"5","versiculo":"11","texto":"Hay muchas cosas que decir sobre la Verdad revelada,  y es difícil de explicar,  por cuanto se han hecho pasivos por no oír."},{"id":"30043","id_libro":"58","capitulo":"5","versiculo":"12","texto":"Porque debiendo ser ya maestros,  después de tanto tiempo,  tienen necesidad de que se les vuelva a enseñar cuáles son los primeros fundamentos de la Palabra de Dios; Y han llegado a ser tales que tienen necesidad de beber leche, porque no son capaces de digerir aún el alimento sólido."},{"id":"30044","id_libro":"58","capitulo":"5","versiculo":"13","texto":"Y todo aquel que hay que alimentarlo con leche, es inexperto en la Palabra de Justicia,  porque es un bebé;"},{"id":"30045","id_libro":"58","capitulo":"5","versiculo":"14","texto":"Pero los que son capaces de digerir el alimento sólido es para los que han crecido y alcanzado un desarrollo en su fortalecimiendo y madurez,  para los que por la formación basada en la Escritura, tienen los sentidos ejercitados en el discernimiento del bien y del mal."}]