[{"id":"30046","id_libro":"58","capitulo":"6","versiculo":"1","texto":"Por tanto, dejando ya los rudimentos de la doctrina del Mesías,  vamos adelante hacia la perfección;                        No echando otra vez el fundamento del arrepentimiento de pecados de muerte, y de la fe en Dios,"},{"id":"30047","id_libro":"58","capitulo":"6","versiculo":"2","texto":"de la doctrina de bautismos,  de la imposición de manos,  de la resurrección de los muertos y del juicio eterno."},{"id":"30048","id_libro":"58","capitulo":"6","versiculo":"3","texto":"E iremos adelante y avanzaremos,  si Dios en verdad Lo permite."},{"id":"30049","id_libro":"58","capitulo":"6","versiculo":"4","texto":"Porque es imposible que los que una vez fueron iluminados y recibieron la confirmación de la Verdad con algún don celestial,  y fueron hechos partícipes del Cuerpo del Santo en el Espíritu,"},{"id":"30050","id_libro":"58","capitulo":"6","versiculo":"5","texto":"y asimismo gustaron de la buena Palabra de Dios y del Poder del reino venidero,"},{"id":"30051","id_libro":"58","capitulo":"6","versiculo":"6","texto":"y recayeron,  sean otra vez creados de nuevo para arrepentimiento,  crucificando nuevamente para ellos mismos al Hijo de Dios y exponiéndole a la burla y escarnio del mundo otra vez."},{"id":"30052","id_libro":"58","capitulo":"6","versiculo":"7","texto":"Porque la siembra de la buena Palabra en el ser humano, es como la siembra en una buena tierra, que es regada por las lluvias que cae sobre ella,  y produce cosecha provechosa a aquellos por los cuales es labrada, y Yo Soy Dios recibe las alabanzas y bendiciones;"},{"id":"30053","id_libro":"58","capitulo":"6","versiculo":"8","texto":"Pero la que produce espinos y cardos es reprobada,  está próxima a ser maldecida para que se seque y al final ser arrojada al fuego para ser quemada."},{"id":"30054","id_libro":"58","capitulo":"6","versiculo":"9","texto":"Pero en cuanto a ustedes,  oh amados,  estamos convencidos de hermosas promesas,  y que pertenecen a la salvación,  aunque les hablemos así."},{"id":"30055","id_libro":"58","capitulo":"6","versiculo":"10","texto":"Porque Yo Soy no es injusto para olvidar la obra y el trabajo de amor que ustedes muestran por amor a Su Nombre,  habiendo servido a los santos y sirviéndoles aún."},{"id":"30056","id_libro":"58","capitulo":"6","versiculo":"11","texto":"Pero deseamos que cada uno de ustedes muestre la misma disposición de fe hasta el fin,  para plena certeza de la esperanza,"},{"id":"30057","id_libro":"58","capitulo":"6","versiculo":"12","texto":"a fin de que no se hagan perezosos,  sino imitadores de aquellos que por la fe y la paciencia heredan de Yo Soy Dios la Promesa."},{"id":"30058","id_libro":"58","capitulo":"6","versiculo":"13","texto":"Porque cuando Dios hizo la Promesa a Abraham,  no pudiendo jurar por otro mayor,  juró por Sí mismo,"},{"id":"30059","id_libro":"58","capitulo":"6","versiculo":"14","texto":"diciendo:  De cierto te bendeciré con abundancia y te multiplicaré grandemente."},{"id":"30060","id_libro":"58","capitulo":"6","versiculo":"15","texto":"Y habiendo esperado con paciencia,  alcanzó la Promesa."},{"id":"30061","id_libro":"58","capitulo":"6","versiculo":"16","texto":"Porque los seres humanos ciertamente juran por uno mayor que ellos,  y para ellos el fin de toda controversia es el juramento para confirmación."},{"id":"30062","id_libro":"58","capitulo":"6","versiculo":"17","texto":"Por lo cual,  queriendo Dios mostrar más abundantemente a los herederos de la Promesa la inmutabilidad de Su Palabra,  interpuso juramento;"},{"id":"30063","id_libro":"58","capitulo":"6","versiculo":"18","texto":"Para que por dos cosas inmutables,  en las cuales es imposible que Yo Soy el Dios de Israel mienta, Su Palabra y Su juramento; Tengamos una fortaleza que nos consuela a los que hemos acudido para asirnos de la esperanza puesta delante de nosotros."},{"id":"30064","id_libro":"58","capitulo":"6","versiculo":"19","texto":"La cual tenemos como segura y firme ancla del alma,  y que nos sujeta y penetra hasta dentro del velo,"},{"id":"30065","id_libro":"58","capitulo":"6","versiculo":"20","texto":"donde Yo Soy el Salvador (YaHshua) entró por nosotros como Precursor y Pionero,  hecho Sumo Sacerdote para siempre según el orden de Melquisedec."}]