[{"id":"30094","id_libro":"58","capitulo":"8","versiculo":"1","texto":"Ahora bien,  el punto principal de lo que venimos diciendo es que tenemos tal Sumo Sacerdote,  el cual se sentó a la Diestra del trono de la Majestad en los cielos,"},{"id":"30095","id_libro":"58","capitulo":"8","versiculo":"2","texto":"Ministro del santuario,  y de Aquel verdadero Tabernáculo que levantó el Señor,  y no el hombre."},{"id":"30096","id_libro":"58","capitulo":"8","versiculo":"3","texto":"Porque todo sumo sacerdote está constituido para presentar ofrendas y sacrificios; Por lo cual es necesario que también éste tenga algo que ofrecer."},{"id":"30097","id_libro":"58","capitulo":"8","versiculo":"4","texto":"Así que,  si estuviese sobre la tierra,  ni siquiera sería sacerdote,  habiendo aún sacerdotes que presentan las ofrendas según la Ley;"},{"id":"30098","id_libro":"58","capitulo":"8","versiculo":"5","texto":"Los cuales sirven a lo que es figura y sombra de las cosas celestiales,  como se le advirtió a Moisés cuando iba a erigir el tabernáculo,  diciéndole:  Mira,  haz todas las cosas conforme al Modelo que se te ha mostrado en el montaña."},{"id":"30099","id_libro":"58","capitulo":"8","versiculo":"6","texto":"Pero ahora tanto mejor Ministerio es el Suyo,  cuanto es Mediador e Intercesor de un mejor Pacto,  establecido sobre la Promesa."},{"id":"30100","id_libro":"58","capitulo":"8","versiculo":"7","texto":"Porque si aquel primer Pacto hubiera sido sin defecto,  ciertamente no se hubiera procurado lugar para el segundo."},{"id":"30101","id_libro":"58","capitulo":"8","versiculo":"8","texto":"Porque reprendiéndolos dice: Vienen días,  dice el Señor,   En que estableceré con la casa de Israel y la casa de Judá un Nuevo Pacto;"},{"id":"30102","id_libro":"58","capitulo":"8","versiculo":"9","texto":"No como el pacto que hice con sus padres   El día que los tomé de la mano para sacarlos de la tierra de Egipto;   Porque ellos no permanecieron en Mi pacto,   Y Yo Me desentendí de ellos,  dice el Señor."},{"id":"30103","id_libro":"58","capitulo":"8","versiculo":"10","texto":"Por lo cual,  este es el Pacto que haré con la casa de Israel   Después de aquellos días,  dice Yo Soy el Señor:   Pondré Mi Palabra en la mente de ellos,   Y sobre su corazón la escribiré;   Y seré a ellos por Dios,   Y ellos me serán a Mí por pueblo;"},{"id":"30104","id_libro":"58","capitulo":"8","versiculo":"11","texto":"Y ninguno le dirá a su hermano: Ven para mostrarte y presentarte a Yo Soy el Libertador y Dios de Israel;   Porque todos Me conocerán,   Desde el menor hasta el mayor de ellos."},{"id":"30105","id_libro":"58","capitulo":"8","versiculo":"12","texto":"Porque seré Propiciatorio a sus injusticias,   Y nunca más Me acordaré de sus pecados y de sus iniquidades."},{"id":"30106","id_libro":"58","capitulo":"8","versiculo":"13","texto":"Al decir:  Nuevo pacto,  ha dado por viejo al primero;  y lo que se da por viejo, se hace obsoleto,  está próximo a desaparecer."}]