[{"id":"30107","id_libro":"58","capitulo":"9","versiculo":"1","texto":"Ahora bien, en el primer Pacto tenía ordenanzas de como adorarlo y acercarse a Su Presencia. El santuario de Yo Soy Dios de Israel en la tierra."},{"id":"30108","id_libro":"58","capitulo":"9","versiculo":"2","texto":"Porque el Tabernáculo estaba dispuesto así: En la primera parte,  llamada el Lugar Santo,  estaban el candelero,  la mesa y los panes de la proposición."},{"id":"30109","id_libro":"58","capitulo":"9","versiculo":"3","texto":" Tras el segundo velo estaba la parte del tabernáculo llamada el Lugar Santísimo,"},{"id":"30110","id_libro":"58","capitulo":"9","versiculo":"4","texto":" el cual tenía un incensario de oro y el arca del pacto cubierta de oro por todas partes,  en la que estaba una urna de oro que contenía el maná,  la vara de Aarón que reverdeció,  y las tablas del pacto;"},{"id":"30111","id_libro":"58","capitulo":"9","versiculo":"5","texto":"y sobre ella los querubines de gloria que cubrían el propiciatorio; De tales cosas no se puede ahora hablar en detalle."},{"id":"30112","id_libro":"58","capitulo":"9","versiculo":"6","texto":"Y así dispuestas estas cosas,  en la primera parte del tabernáculo entran los sacerdotes continuamente para cumplir los oficios del culto;"},{"id":"30113","id_libro":"58","capitulo":"9","versiculo":"7","texto":"Pero en la segunda parte,  sólo el sumo sacerdote una vez al año,  no sin sangre,  la cual ofrece por sí mismo y por los pecados de ignorancia del pueblo de Israel;"},{"id":"30114","id_libro":"58","capitulo":"9","versiculo":"8","texto":"Dando el Santo Espíritu a entender con esto que aún no se había manifestado el Camino al Lugar Santísimo,  entre tanto que la primera parte del tabernáculo estuviese en pie."},{"id":"30115","id_libro":"58","capitulo":"9","versiculo":"9","texto":" Lo cual es símbolo para el tiempo presente,  según el cual se presentan ofrendas y sacrificios que no pueden hacer perfecto,  en cuanto a la conciencia,  al que practica ese culto,"},{"id":"30116","id_libro":"58","capitulo":"9","versiculo":"10","texto":"ya que consiste sólo de comidas y bebidas,  de diversos lavamientos,  y ordenanzas acerca de la purificación externa de la condición humana,  impuestas hasta el tiempo de reformar las cosas."},{"id":"30117","id_libro":"58","capitulo":"9","versiculo":"11","texto":"Pero estando ya presente el Mesías, Sumo Sacerdote de la herencia venidera,  por el más amplio y más perfecto Tabernáculo,  no hecho por seres humanos, es decir no es terrenal."},{"id":"30118","id_libro":"58","capitulo":"9","versiculo":"12","texto":"y no por sangre de machos cabríos ni de becerros,  sino por Su propia sangre,  entró una vez para siempre en el Lugar Santísimo,  habiendo obtenido eterna redención."},{"id":"30119","id_libro":"58","capitulo":"9","versiculo":"13","texto":"Porque si la sangre de los toros y de los machos cabríos,  y las cenizas de la becerra rociadas a los inmundos,  santifican para la purificación de los seres humanos,"},{"id":"30120","id_libro":"58","capitulo":"9","versiculo":"14","texto":"¿Cuánto más la sangre del Mesías,  el cual mediante el Espíritu eterno se ofreció a Sí mismo sin mancha a Dios,  limpiará sus conciencias de pecados de muerte para que sirvan a Yo Soy el Dios vivo?"},{"id":"30121","id_libro":"58","capitulo":"9","versiculo":"15","texto":"Así que,  por eso es Mediador e Intercesor de un Nuevo Pacto, pagando con Su muerte el perdón de los pecados que había bajo el primer Pacto, para que los llamados por Yo Soy reciban la Promesa de la herencia eterna."},{"id":"30122","id_libro":"58","capitulo":"9","versiculo":"16","texto":"Porque donde hay testamento,  es necesario que intervenga muerte del testador."},{"id":"30123","id_libro":"58","capitulo":"9","versiculo":"17","texto":"Porque el testamento con la muerte se confirma;  pues no es válido entre tanto que el testamentario vive."},{"id":"30124","id_libro":"58","capitulo":"9","versiculo":"18","texto":"De donde ni aun el primer Pacto fue instituido sin sangre."},{"id":"30125","id_libro":"58","capitulo":"9","versiculo":"19","texto":"Porque habiendo anunciado Moisés todos los mandamientos de la Ley a el pueblo,  tomó la sangre de los becerros y de los machos cabríos,  con agua,  lana escarlata e hisopo,  y roció el mismo Libro y también a todo el pueblo,"},{"id":"30126","id_libro":"58","capitulo":"9","versiculo":"20","texto":"diciendo:  Esta es la sangre del Pacto que Yo Soy les ha ordenado."},{"id":"30127","id_libro":"58","capitulo":"9","versiculo":"21","texto":"Y además de esto,  roció también con la sangre el Tabernáculo y todos los vasos del ministerio."},{"id":"30128","id_libro":"58","capitulo":"9","versiculo":"22","texto":"Y casi todo es purificado,  según la Ley,  con sangre; Y sin derramamiento de sangre no se hace remisión."},{"id":"30129","id_libro":"58","capitulo":"9","versiculo":"23","texto":"Fue,  pues,  necesario que las figuras de las cosas celestiales fuesen purificadas así; Pero las cosas celestiales mismas,  con mejores sacrificios que estos."},{"id":"30130","id_libro":"58","capitulo":"9","versiculo":"24","texto":"Porque no entró el Mesías en el santuario hecho de mano,  figura del verdadero,  sino en el cielo mismo para presentarse ahora por nosotros ante Yo Soy Su Dios;"},{"id":"30131","id_libro":"58","capitulo":"9","versiculo":"25","texto":"y no para ofrecerse muchas veces,  como entra el sumo sacerdote en el Lugar Santísimo cada año con sangre ajena."},{"id":"30132","id_libro":"58","capitulo":"9","versiculo":"26","texto":"De otra manera le hubiera sido necesario padecer muchas veces desde el principio de la creación de la tierra; Pero ahora,  en los finales de los siglos,  se presentó una vez para siempre por el sacrificio de Sí mismo para quitar de en medio el pecado."},{"id":"30133","id_libro":"58","capitulo":"9","versiculo":"27","texto":"Y de la manera que está establecido para los hombres que mueran una sola vez,  y después de esto el juicio,"},{"id":"30134","id_libro":"58","capitulo":"9","versiculo":"28","texto":"así también el Mesías fue ofrecido una sola vez para llevar los pecados de muchos; Y aparecerá por segunda vez,  sin relación con el pecado,  para salvar a los que Lo esperan."}]