[{"id":"27061","id_libro":"44","capitulo":"5","versiculo":"1","texto":"Pero hubo un caso de un matrimonio en el Cuerpo del Señor, el de un hombre llamado Ananías quien junto con Safira su esposa, vendieron un terreno de su propiedad,"},{"id":"27062","id_libro":"44","capitulo":"5","versiculo":"2","texto":"y llevó una parte del dinero, dando testimonio que era el total de la venta de su heredad, su esposa era cómplice del engaño. Y la trajo como ofrenda para la obra del ministerio a los pies de los apóstoles."},{"id":"27063","id_libro":"44","capitulo":"5","versiculo":"3","texto":"Y dijo Pedro:  Ananías,  ¿por qué permitiste que satanás llenara tu corazón para que le mintieras al Santo Espíritu con el cual han sido sellados, diciendo que era el total de la venta de su propiedad y disminuyeras el precio de su venta?"},{"id":"27064","id_libro":"44","capitulo":"5","versiculo":"4","texto":"Si la vendías o no, es una decisión que le compete a ustedes como pareja; Y ya vendida,  ¿no tenías todo el dinero para que hicieras lo que consideraras conveniente?  ¿Por qué pusiste la mentira y el engaño en tu corazón?  No has mentido a los seres humanos,  sino a Yo Soy Dios de Israel."},{"id":"27065","id_libro":"44","capitulo":"5","versiculo":"5","texto":"Al oír Ananías las palabras,  cayó y expiró.  Y vino un gran temor reverente de la santidad de Yo Soy sobre todos los creyentes."},{"id":"27066","id_libro":"44","capitulo":"5","versiculo":"6","texto":"Y levantándose los jóvenes,  lo envolvieron,  y sacándolo,  lo llevaron para ser sepultado."},{"id":"27067","id_libro":"44","capitulo":"5","versiculo":"7","texto":"Pasado un lapso como de tres horas,  sucedió que entró la esposa, ignorando lo que había sucedido."},{"id":"27068","id_libro":"44","capitulo":"5","versiculo":"8","texto":"Entonces Pedro le dijo:  Dime,  ¿vendistes en tanto la propiedad?  Y ella dijo:  Sí,  en tanto."},{"id":"27069","id_libro":"44","capitulo":"5","versiculo":"9","texto":"Y Pedro le dijo:  ¿Por qué convinisteis en tentar al Santo Espíritu del Señor con el cual han sido marcados? Aquí están a la puerta los pies de los que han llevado a sepultar a tu esposo,  y te sacarán a ti."},{"id":"27070","id_libro":"44","capitulo":"5","versiculo":"10","texto":"Al instante ella cayó a los pies de él,  y expiró; Y cuando entraron los jóvenes,  la hallaron muerta; Y la sacaron,  y la llevaron a sepultar junto a su esposo."},{"id":"27071","id_libro":"44","capitulo":"5","versiculo":"11","texto":"Y vino gran temor a la santidad de Yo Soy sobre todo Su Templo que es Su Cuerpo y Morada en el Espíritu,  y sobre todos los que oyeron estas cosas."},{"id":"27072","id_libro":"44","capitulo":"5","versiculo":"12","texto":"Y por la mano de los apóstoles se hacían muchas señales y prodigios en el pueblo de Israel; Y estaban todos en Unidad en el pórtico de Salomón."},{"id":"27073","id_libro":"44","capitulo":"5","versiculo":"13","texto":"Y los demás del pueblo, no se atrevían a congresarse con ellos; Mas el pueblo los respetaba y hablaban bien del testimonio de ellos."},{"id":"27074","id_libro":"44","capitulo":"5","versiculo":"14","texto":"Y los que creían en Yo Soy el Señor aumentaban más y más,  gran cantidad así de hombres como de mujeres;"},{"id":"27075","id_libro":"44","capitulo":"5","versiculo":"15","texto":"Tanto que sacaban los enfermos a las calles,  y los ponían en camas y lechos,  para que al pasar Pedro,  a lo menos su sombra los cubriera sobre alguno de ellos y sanaran."},{"id":"27076","id_libro":"44","capitulo":"5","versiculo":"16","texto":"Y aun de las ciudades vecinas muchos venían a Jerusalén,  trayendo enfermos y atormentados de espíritus inmundos; Y todos eran sanados."},{"id":"27077","id_libro":"44","capitulo":"5","versiculo":"17","texto":" Entonces levantándose el sumo sacerdote y todos los que estaban con él,  esto es,  la secta de los saduceos,  se llenaron de celos;"},{"id":"27078","id_libro":"44","capitulo":"5","versiculo":"18","texto":"Y detuvieron a los apóstoles y los pusieron en la cárcel pública."},{"id":"27079","id_libro":"44","capitulo":"5","versiculo":"19","texto":"Mas un ángel del Señor,  abriendo de noche las puertas de la cárcel y sacándolos, les dijo:"},{"id":"27080","id_libro":"44","capitulo":"5","versiculo":"20","texto":"Vayan,  y puestos en pie en el templo,  anuncien al pueblo de Israel la Palabra de vida."},{"id":"27081","id_libro":"44","capitulo":"5","versiculo":"21","texto":"Habiendo oído esto,  entraron de mañana en el templo,  y enseñaban.  Entre tanto,  vinieron el sumo sacerdote y los que estaban con él,  y convocaron al concilio y a todos los ancianos de los hijos de Israel,  y enviaron a la cárcel para que los trajesen."},{"id":"27082","id_libro":"44","capitulo":"5","versiculo":"22","texto":"Pero cuando llegaron los guardias del templo,  no los hallaron en la cárcel; Entonces volvieron y dieron aviso,"},{"id":"27083","id_libro":"44","capitulo":"5","versiculo":"23","texto":"diciendo:  Por cierto,  la cárcel hemos hallado cerrada con toda seguridad,  y sus guardas afuera de pie ante las puertas; Mas cuando abrimos,  a nadie hallamos dentro."},{"id":"27084","id_libro":"44","capitulo":"5","versiculo":"24","texto":"Cuando oyeron estas palabras el sumo sacerdote y el jefe de la guardia del templo y los principales sacerdotes, no sabian que pensar, ni imaginarse que había sucedido."},{"id":"27085","id_libro":"44","capitulo":"5","versiculo":"25","texto":"Pero viniendo uno,  les dio esta noticia:  He aquí,  los varones que pusieron en la cárcel están en el templo,  y enseñan al pueblo."},{"id":"27086","id_libro":"44","capitulo":"5","versiculo":"26","texto":"Entonces fue el jefe de la guardia con los guardias del templo,  y los trajo sin violencia,  porque temían ser apedreados por el pueblo."},{"id":"27087","id_libro":"44","capitulo":"5","versiculo":"27","texto":" Cuando los trajeron,  los presentaron en el concilio,  y el sumo sacerdote les preguntó,"},{"id":"27088","id_libro":"44","capitulo":"5","versiculo":"28","texto":"diciendo:  ¿No les mandamos estrictamente que no enseñen en ese Nombre?  Y ahora han llenado a Jerusalén de su doctrina,  y quieren echar sobre nosotros la sangre de Ese Hombre."},{"id":"27089","id_libro":"44","capitulo":"5","versiculo":"29","texto":"Respondiendo Pedro y los apóstoles,  dijeron:  Es necesario obedecer a Dios antes que a los seres humanos mortales."},{"id":"27090","id_libro":"44","capitulo":"5","versiculo":"30","texto":"El Dios de nuestros padres resucitó a Yo Soy el Salvador,  a quien ustedes mataron colgándolo en un madero."},{"id":"27091","id_libro":"44","capitulo":"5","versiculo":"31","texto":"A Éste, Yo Soy Dios de Israel ha exaltado como Su Diestra, por Príncipe y Salvador,  para dar a Israel arrepentimiento y perdón de pecados en Su Nombre."},{"id":"27092","id_libro":"44","capitulo":"5","versiculo":"32","texto":"Y nosotros somos testigos Suyos de estos hechos,  y también el Santo Espíritu,  el cual ha dado Yo Soy Dios a los que Le obedecen."},{"id":"27093","id_libro":"44","capitulo":"5","versiculo":"33","texto":" Ellos,  oyendo esto,  se enfurecían y querían matarlos."},{"id":"27094","id_libro":"44","capitulo":"5","versiculo":"34","texto":"Entonces levantándose en el concilio un fariseo llamado Gamaliel,  doctor de la Ley, varón respetado de la congregación de Israel,  mandó que sacaran fuera por un momento a los apóstoles,"},{"id":"27095","id_libro":"44","capitulo":"5","versiculo":"35","texto":"y luego dijo:  Varones israelitas,  miren por ustedes lo que van a hacer respecto a estos hombres."},{"id":"27096","id_libro":"44","capitulo":"5","versiculo":"36","texto":"Porque antes de estos días se levantó Teudas,  diciendo que era alguien.  A éste se unió un número como de cuatrocientos hombres; Pero él fue muerto,  y todos los que le obedecían fueron dispersados y reducidos a nada."},{"id":"27097","id_libro":"44","capitulo":"5","versiculo":"37","texto":"Después de éste,  se levantó Judas el galileo,  en los días del censo,  y llevó tras de sí a muchos del pueblo.  Pereció también él,  y todos los que le obedecían fueron dispersados."},{"id":"27098","id_libro":"44","capitulo":"5","versiculo":"38","texto":"Y ahora les digo:  Apártanse de estos hombres,  y déjenlos; Porque si este Consejo o esta Obra es de los hombres,  se desvanecerá;"},{"id":"27099","id_libro":"44","capitulo":"5","versiculo":"39","texto":"Mas si es de Dios,  no la podrán destruir; No sean tal vez hallados luchando contra Dios."},{"id":"27100","id_libro":"44","capitulo":"5","versiculo":"40","texto":"Y estuvieron de acuerdo con él; Y llamando a los apóstoles,  después de azotarlos,  les amenazaron a que no predicaran en el Nombre de Yo Soy el Salvador,  y los pusieron en libertad."},{"id":"27101","id_libro":"44","capitulo":"5","versiculo":"41","texto":"Y ellos salieron de la presencia del concilio,  gozosos de haber sido tenidos por dignos de padecer afrenta por causa de Su Nombre."},{"id":"27102","id_libro":"44","capitulo":"5","versiculo":"42","texto":"Y todos los días,  en el templo y por las casas,  no cesaban de enseñar doctrina y anunciar a Yo Soy el Salvador y Mesías del Dios de Israel."}]