[{"id":"27103","id_libro":"44","capitulo":"6","versiculo":"1","texto":"En aquellos días, se multiplicaba el número de los discípulos de Yo Soy el Salvador, y hubo murmuración de las gente de las naciones contra los hebreos,  de que las viudas de aquéllos eran desatendidas en la distribución diaria."},{"id":"27104","id_libro":"44","capitulo":"6","versiculo":"2","texto":"Entonces los doce ministros del Templo, convocaron a la multitud de la Asamblea de los discípulos del Señor,  y les dijeron:  No es justo que nosotros dejemos la Palabra de Dios,  para atender también el ministerio de servir los alimentos."},{"id":"27105","id_libro":"44","capitulo":"6","versiculo":"3","texto":"Por tanto busquen,  pues,  hermanos,  de entre ustedes a siete varones de buen testimonio,  llenos del Santo Espíritu de Dios y de sabiduría,  a quienes comisionemos de este ministerio."},{"id":"27106","id_libro":"44","capitulo":"6","versiculo":"4","texto":"Y nosotros persistiremos en las súplicas, y en el ministerio de la Palabra."},{"id":"27107","id_libro":"44","capitulo":"6","versiculo":"5","texto":"Agradó la propuesta a toda la Congregación; Y eligieron a Esteban,  varón lleno de fe y del Santo Espíritu, y también a Felipe,  a Prócoro,  a Nicanor,  a Timón,  a Parmenas,  y a Nicolás originario gentil de Antioquía quien se había convertido al pueblo judío y ahora discípulo de Yo Soy el Salvador,"},{"id":"27108","id_libro":"44","capitulo":"6","versiculo":"6","texto":" a los cuales presentaron ante los apóstoles,  quienes,  orando,  les impusieron las manos."},{"id":"27109","id_libro":"44","capitulo":"6","versiculo":"7","texto":"Y el mensaje de Yo Soy el Salvador se difundía más y más, y el número de Sus discípulos se multiplicaba grandemente en Jerusalén; Incluso muchos de los pastores y sacerdotes levíticos también se convirtieron a la fe en Yo Soy el Salvador."},{"id":"27110","id_libro":"44","capitulo":"6","versiculo":"8","texto":"Y Esteban,  lleno de gracia y de poder,  hacía grandes prodigios y señales entre el pueblo de Israel.  "},{"id":"27111","id_libro":"44","capitulo":"6","versiculo":"9","texto":"Entonces se pusieron a discutir con él, unos integrantes de la congregación llamada de los libres,  y también religiosos judíos de la región de Cirene,  de Alejandría,  de Cilicia y de Asia,  debatiendo doctrina con Esteban."},{"id":"27112","id_libro":"44","capitulo":"6","versiculo":"10","texto":"Pero no podían resistir a la sabiduría y al Espíritu con que hablaba."},{"id":"27113","id_libro":"44","capitulo":"6","versiculo":"11","texto":"Entonces en secreto sobornaron a unos del pueblo judío para que dijeran que lo habían oído hablar palabras blasfemas contra Moisés, y contra Dios.  "},{"id":"27114","id_libro":"44","capitulo":"6","versiculo":"12","texto":"E incitaron al pueblo judío,  a los ancianos y a los intérpretes de la Ley; Y lo agredieron, y violentamente, lo trajeron al concilio, a la asamblea."},{"id":"27115","id_libro":"44","capitulo":"6","versiculo":"13","texto":"Y pusieron testigos falsos que decían:  Este hombre no cesa de hablar palabras blasfemas contra el templo santo y contra la Ley ordenada por Dios;"},{"id":"27116","id_libro":"44","capitulo":"6","versiculo":"14","texto":"Pues le hemos oído decir que Ese Yo Soy el Salvador de Nazaret destruirá este lugar,  y cambiará las costumbres que nos ordenó Moisés."},{"id":"27117","id_libro":"44","capitulo":"6","versiculo":"15","texto":"Entonces todos los que estaban sentados en el concilio o sanedrín,  al fijar los ojos en él,  vieron su rostro como el rostro de un ángel."}]