[{"id":"17556","id_libro":"22","capitulo":"2","versiculo":"1","texto":"Yo soy la rosa de Sarón,   Y el lirio de los valles."},{"id":"17557","id_libro":"22","capitulo":"2","versiculo":"2","texto":"Mi amada es, entre las mujeres, como una rosa entre los espinos."},{"id":"17558","id_libro":"22","capitulo":"2","versiculo":"3","texto":"Mi Amado es, como un manzano entre los árboles del bosque. ¡Qué agradable es sentarme a Su sombra! ¡Qué dulce Me sabe a mi paladar!"},{"id":"17559","id_libro":"22","capitulo":"2","versiculo":"4","texto":"Me llevó a Su casa para la cena de las bodas; Y enarboló Su bandera de amor sobre mí."},{"id":"17560","id_libro":"22","capitulo":"2","versiculo":"5","texto":"Me sustentas con uvas, me confortas con manzanas;   Porque estoy muriendo del gozo de Tu amor."},{"id":"17561","id_libro":"22","capitulo":"2","versiculo":"6","texto":"¡Que ponga Él su brazo izquierdo debajo de mi cabeza! ¡Que me abrace a Su cuerpo con Su diestra."},{"id":"17562","id_libro":"22","capitulo":"2","versiculo":"7","texto":"Hijas de Jerusalén, Yo los conjuro y quiero que me prometan, por las gacelas y venaditas que corren por los bosques, que no molestarán a Mi amada, ni la hagan velar por amor; Hasta que regrese."},{"id":"17563","id_libro":"22","capitulo":"2","versiculo":"8","texto":"¡Ya viene mi Amado! ¡Ya escucho Su voz! Viene sobre las nubes; Saltando sobre las montañas."},{"id":"17564","id_libro":"22","capitulo":"2","versiculo":"9","texto":"Mi amado es como un venadito. ¡Allí está, tras el muro! ¡Se asoma como un ciervo, me espía por las rejas!"},{"id":"17565","id_libro":"22","capitulo":"2","versiculo":"10","texto":"Mi Amado me dijo: Levántate, amada mía; Ven conmigo, Esposa fiel."},{"id":"17566","id_libro":"22","capitulo":"2","versiculo":"11","texto":"Porque el día ha llegado; Ya no hace frío, el invierno ya ha pasado."},{"id":"17567","id_libro":"22","capitulo":"2","versiculo":"12","texto":"Ha florecido la tierra; Ha llegado el tiempo de podar las vides, Y se oye el arrullo de las tórtolas en nuestra nación."},{"id":"17568","id_libro":"22","capitulo":"2","versiculo":"13","texto":"La higuera ha madurado sus higos; Y las vides en flor han esparcido su fragancia. ¡Levántate Amada Mía, hermosa Mía; Y ven conmigo!"},{"id":"17569","id_libro":"22","capitulo":"2","versiculo":"14","texto":"Paloma mía, que te escondes en las grietas de las rocas, en las hendiduras de las montañas; Levanta tu faz, déjame oír tu canto, pues tu voz es placentera y hermoso tu semblante."},{"id":"17570","id_libro":"22","capitulo":"2","versiculo":"15","texto":"Cacen a los zorros, antes de que arruinen el viñedo del amor; Porque nuestras viñas están en flor."},{"id":"17571","id_libro":"22","capitulo":"2","versiculo":"16","texto":"Mi Amado es mío; Y yo soy Suya; Mi Amado cuida de Su rebaño entre las rosas y los lirios."},{"id":"17572","id_libro":"22","capitulo":"2","versiculo":"17","texto":"Antes de que el Día amanezca y se desvanezcan las tinieblas; Vuelve oh Amado mío. Ven pronto como el Cordero; Posa sobre los montes de la Alianza de Beter (Separación)."}]