[{"id":"24590","id_libro":"41","capitulo":"10","versiculo":"1","texto":"Levantándose de allí,  vino a la región de Judea al otro lado del Jordán; Y volvió el pueblo de Israel a congregarse con Él,  y de nuevo Les enseñaba ejerciendo Su ministerio."},{"id":"24591","id_libro":"41","capitulo":"10","versiculo":"2","texto":"Y se acercaron los fariseos y le preguntaron,  para tentarlo,  si era bíblico que el esposo se divorcie de su esposa."},{"id":"24592","id_libro":"41","capitulo":"10","versiculo":"3","texto":"El,  respondiendo,  les dijo:   ¿Qué les escribió Moisés?"},{"id":"24593","id_libro":"41","capitulo":"10","versiculo":"4","texto":" Ellos dijeron:  Moisés permitió dar carta de divorcio,  y repudiarla."},{"id":"24594","id_libro":"41","capitulo":"10","versiculo":"5","texto":"Y respondiendo Yo Soy el Creador,  les dijo:   Por la dureza de su corazón les escribió este mandamiento;"},{"id":"24595","id_libro":"41","capitulo":"10","versiculo":"6","texto":"pero en el Principio cuando Dios creó al ser humano, varón y hembra los hizo."},{"id":"24596","id_libro":"41","capitulo":"10","versiculo":"7","texto":"  Por esto dejará el hombre a su padre y a su madre,  y se unirá a su mujer,"},{"id":"24597","id_libro":"41","capitulo":"10","versiculo":"8","texto":"y cuando los dos se unen forman la unidad en un solo cuerpo; Así que no son ya más dos,  sino uno."},{"id":"24598","id_libro":"41","capitulo":"10","versiculo":"9","texto":"Por tanto,  lo que Yo Soy unió,  no lo separe la voluntad humana."},{"id":"24599","id_libro":"41","capitulo":"10","versiculo":"10","texto":" En casa volvieron los discípulos a preguntarle de lo mismo,"},{"id":"24600","id_libro":"41","capitulo":"10","versiculo":"11","texto":"y les dijo:   Cualquiera de ustedes que abandone la unidad del matrimonio para irse con otra mujer,  comete adulterio con ella;"},{"id":"24601","id_libro":"41","capitulo":"10","versiculo":"12","texto":"Y si la esposa se divorcia de su esposo y se casa con otro,  comete adulterio."},{"id":"24602","id_libro":"41","capitulo":"10","versiculo":"13","texto":"Y le presentaban niños para que los tocara; Y los discípulos regañaban a los que los traían."},{"id":"24603","id_libro":"41","capitulo":"10","versiculo":"14","texto":"Viéndolo Yo Soy el Padre Eterno,  se indignó,  y les dijo:   Dejen a los niños venir a Mi,  y no se lo impidan; Porque de los tales es el reino de los cielos."},{"id":"24604","id_libro":"41","capitulo":"10","versiculo":"15","texto":"De cierto les digo,  que el que no reciba las Nuevas Noticias del reino de Dios como un niño,  no entrará en él."},{"id":"24605","id_libro":"41","capitulo":"10","versiculo":"16","texto":" Y tomándolos en los brazos,  poniendo las manos sobre ellos,  los bendecía."},{"id":"24606","id_libro":"41","capitulo":"10","versiculo":"17","texto":"Al salir Él para seguir Su camino,  vino uno corriendo,  y arrodillándose delante de Él,  le preguntó:  Maestro bueno,  ¿Qué debo hacer para heredar la vida eterna?"},{"id":"24607","id_libro":"41","capitulo":"10","versiculo":"18","texto":"Yo Soy el Maestro de Israel le dijo:   ¿Por qué Me llamas bueno?  Ninguno hay bueno,  sino sólo uno, Mí Dios."},{"id":"24608","id_libro":"41","capitulo":"10","versiculo":"19","texto":"En la Biblia están los mandamientos, algunos de ellos son:  No adulteres.  No asesines.  No hurtes.  No seas testigo mentiroso.  No seas corrupto.  Honra a tu padre y a tu madre."},{"id":"24609","id_libro":"41","capitulo":"10","versiculo":"20","texto":"Él entonces,  respondiendo,  le dijo:  Maestro,  todo esto lo he guardado desde mi juventud."},{"id":"24610","id_libro":"41","capitulo":"10","versiculo":"21","texto":"Entonces el Señor,  mirándolo,  lo amó,  y le dijo:   Una cosa te falta: Anda,  vende todo lo que tienes,  y dalo a los pobres del pueblo,  y tendrás tesoro en el cielo; Y ven,  sígue Mi camino, cargando tu propia cruz."},{"id":"24611","id_libro":"41","capitulo":"10","versiculo":"22","texto":"Pero él,  afligido por la Palabra,  se fue triste,  porque tenía muchas posesiones."},{"id":"24612","id_libro":"41","capitulo":"10","versiculo":"23","texto":"Entonces Yo Soy el Salvador,  mirando alrededor,  dijo a Sus discípulos:   ¡Cuán difícilmente entrarán en el reino de Yo Soy los que tienen riquezas!"},{"id":"24613","id_libro":"41","capitulo":"10","versiculo":"24","texto":"Los discípulos se asombraron de la Palabra; Pero Yo Soy el Mesías,  respondiendo,  volvió a decirles:   Hijos,  ¡cuán difícil les es entrar en el reino de Dios,  a los que confían en las riquezas!"},{"id":"24614","id_libro":"41","capitulo":"10","versiculo":"25","texto":"Más fácil es pasar un camello por el ojo de una aguja,  que entrar un rico en el reino de Yo Soy."},{"id":"24615","id_libro":"41","capitulo":"10","versiculo":"26","texto":"Ellos se asombraban aun más,  diciendo entre sí:  ¿Entonces quién,  pues,  podrá ser salvo?"},{"id":"24616","id_libro":"41","capitulo":"10","versiculo":"27","texto":"Entonces Yo Soy el Redentor,  mirándolos,  dijo:   Para la humanidad es imposible,  mas Yo Soy la ha hecho posible."},{"id":"24617","id_libro":"41","capitulo":"10","versiculo":"28","texto":"Entonces Pedro comenzó a decirle: Señor,  nosotros lo hemos dejado todo,  y Te hemos seguido."},{"id":"24618","id_libro":"41","capitulo":"10","versiculo":"29","texto":"Respondió Yo Soy el Mesías y dijo: Verdaderamente les digo que no hay ninguno que haya dejado casa,  o hermanos,  o hermanas,  o padre,  o madre,  o mujer,  o hijos,  o tierras,  por causa de Mí y de las Noticias del Nuevo Pacto,"},{"id":"24619","id_libro":"41","capitulo":"10","versiculo":"30","texto":"que no reciba cien veces más ahora en este tiempo; Casas,  hermanos,  hermanas,  madres,  hijos,  y tierras,  con persecuciones; Y en el siglo venidero la vida eterna."},{"id":"24620","id_libro":"41","capitulo":"10","versiculo":"31","texto":"Pero muchos que ocupan ministerios estarán de últimos,  y muchos que no les asiganron cargos estarán ministrando de primeros ante Yo Soy."},{"id":"24621","id_libro":"41","capitulo":"10","versiculo":"32","texto":"Iban por el camino subiendo a Jerusalén; E iba Yo Soy el Príncipe de Dios delante,  y ellos se admiraban de Su determinación,  y Lo seguían con miedo.  Entonces volviendo a tomar a los doce aparte,  les comenzó a decir las cosas que Le habían de acontecer:"},{"id":"24622","id_libro":"41","capitulo":"10","versiculo":"33","texto":"He aquí subimos a Jerusalén,  y el Hijo del Hombre será entregado a los principales sacerdotes y a los teólogos bíblicos,  y Lo condenarán a muerte,  y Lo entregarán a los gentiles;"},{"id":"24623","id_libro":"41","capitulo":"10","versiculo":"34","texto":"Y Lo escarnecerán, Lo azotarán,  y escupirán en Él,  y Lo asesinarán; Mas al tercer día resucitará."},{"id":"24624","id_libro":"41","capitulo":"10","versiculo":"35","texto":"Entonces Jacobo y Juan,  hijos de Zebedeo,  se Le acercaron,  diciendo:  Maestro,  queremos que nos conceda una petición."},{"id":"24625","id_libro":"41","capitulo":"10","versiculo":"36","texto":"El les dijo:   ¿Qué quieren?"},{"id":"24626","id_libro":"41","capitulo":"10","versiculo":"37","texto":"Ellos le dijeron:  Concédenos que en Tu gloria nos sentemos el uno a Tu derecha,  y el otro a Tu izquierda."},{"id":"24627","id_libro":"41","capitulo":"10","versiculo":"38","texto":"Entonces Yo Soy el Hijo del Santo les dijo:   No saben lo que están pidiendo.  ¿Les hago una pregunta: Pueden beber de la copa que Yo bebo; O ser bautizados con el bautismo con que Yo Soy es bautizado?"},{"id":"24628","id_libro":"41","capitulo":"10","versiculo":"39","texto":"Ellos dijeron:  Podemos. Yo Soy el Señor les dijo:   A la verdad,  de la copa con que Yo Soy es probado, ustedes beberán; Y con el bautismo con que Yo Soy es bautizado, ustedes serán bautizados;"},{"id":"24629","id_libro":"41","capitulo":"10","versiculo":"40","texto":"pero el sentarse a Mi derecha y a Mi izquierda,  no es potestad Mía darlo,  sino a aquellos para quienes estén aptos."},{"id":"24630","id_libro":"41","capitulo":"10","versiculo":"41","texto":"Cuando lo oyeron los otros diez apóstoles,  comenzaron a enojarse contra Jacobo y contra Juan."},{"id":"24631","id_libro":"41","capitulo":"10","versiculo":"42","texto":"Mas Yo Soy el Sumo Sacerdote,  llamándolos,  les dijo:   Sepan que los que desean ser gobernantes de las naciones se imponen sobre ellas,  y sus lìderes imponen su poder sobre ellas."},{"id":"24632","id_libro":"41","capitulo":"10","versiculo":"43","texto":"Pero no será así entre ustedes,  sino que el que quiera ser el mas grande entre ustedes será el que les sirva,"},{"id":"24633","id_libro":"41","capitulo":"10","versiculo":"44","texto":"y el que de ustedes quiera ser el primero,  será el sirviente de todos."},{"id":"24634","id_libro":"41","capitulo":"10","versiculo":"45","texto":"Porque el Hijo del Hombre no vino para ser servido,  sino para servir,  y para dar Su vida en rescate por muchos."},{"id":"24635","id_libro":"41","capitulo":"10","versiculo":"46","texto":"Entonces vinieron a Jericó;  y al salir de Jericó Él y Sus apostóles y una gran multitud, y Bartimeo el ciego,  hijo de Timeo,  estaba sentado junto al camino mendigando."},{"id":"24636","id_libro":"41","capitulo":"10","versiculo":"47","texto":"Y oyendo que era Yo Soy el nazareno,  comenzó a dar gritos diciendo:  ¡Yo Soy el Salvador (YaHshua),  Hijo de David,  ten misericordia de mí!"},{"id":"24637","id_libro":"41","capitulo":"10","versiculo":"48","texto":"Y muchos lo regañaban para que se callase,  pero él clamaba mucho más:  ¡Hijo de David,  ten misericordia de mí!"},{"id":"24638","id_libro":"41","capitulo":"10","versiculo":"49","texto":"Entonces Yo Soy la Luz de la humanidad,  deteniéndose,  mandó a llamarlo; Y lo buscaron, le dijeron: Ten fe; Levántate, el Señor te llama."},{"id":"24639","id_libro":"41","capitulo":"10","versiculo":"50","texto":"El entonces,  arrojando su capa,  se levantó y vino al Mesías de Dios."},{"id":"24640","id_libro":"41","capitulo":"10","versiculo":"51","texto":"Él Señor,  le preguntó:   ¿Qué quieres?  Y el ciego le dijo:  Maestro,  que recobre la vista."},{"id":"24641","id_libro":"41","capitulo":"10","versiculo":"52","texto":"Y Yo Soy le dijo: Tu fe te ha salvado.  Y en seguida recobró la vista,  y seguía al Mesías en Su Camino."}]