[{"id":"24675","id_libro":"41","capitulo":"12","versiculo":"1","texto":"Enseñaba Yo Soy el Maestro de Israel por medio de proverbios:   Un Hacendado tenía una viña,  la cercó de vallado,  cavó un lagar,  edificó una torre,  y la encargó a unos labradores,  y se fue lejos."},{"id":"24676","id_libro":"41","capitulo":"12","versiculo":"2","texto":"Y en determinado tiempo envió un servidor a los labradores,  para que recibiera de éstos del fruto Su viña."},{"id":"24677","id_libro":"41","capitulo":"12","versiculo":"3","texto":"Mas ellos, lo detuvieron,  lo golpearon,  y lo enviaron con las manos vacías."},{"id":"24678","id_libro":"41","capitulo":"12","versiculo":"4","texto":"Volvió a enviarles otro servidor; Pero apedreándolo,  lo hirieron en la cabeza,  y también lo enviaron afrentado."},{"id":"24679","id_libro":"41","capitulo":"12","versiculo":"5","texto":"Volvió a enviar otro,  y a éste mataron; Y a otros tantos,  golpearon a unos y asesinaron a otros."},{"id":"24680","id_libro":"41","capitulo":"12","versiculo":"6","texto":"Por último,  teniendo aún un Hijo Suyo, Amado, Lo envió también a ellos,  diciendo:  Tendrán respeto a Mi Hijo."},{"id":"24681","id_libro":"41","capitulo":"12","versiculo":"7","texto":"Mas aquellos labradores dijeron entre sí:  Este es el Heredero; Vamos a matarlo,  y la heredad será nuestra."},{"id":"24682","id_libro":"41","capitulo":"12","versiculo":"8","texto":"Y tomándolo, Lo mataron,  y Lo echaron fuera de Su viña."},{"id":"24683","id_libro":"41","capitulo":"12","versiculo":"9","texto":"¿Qué,  pues,  hará el Señor de la viña?  Vendrá,  y destruirá a los labradores,  y dará Su viña a otros."},{"id":"24684","id_libro":"41","capitulo":"12","versiculo":"10","texto":"¿Ni aun esta parte de la Escritura han reflexionado: ¨La Roca que desecharon los edificadores ha resultado ser la Principal del ángulo¨.  "},{"id":"24685","id_libro":"41","capitulo":"12","versiculo":"11","texto":"De parte de Yo Soy es esto; Y es algo asombroso a nuestros ojos."},{"id":"24686","id_libro":"41","capitulo":"12","versiculo":"12","texto":"Y procuraban detenerlo,  porque entendían que decía contra ellos aquella parábola; Pero temían a la multitud,  y dejándolo,  se fueron."},{"id":"24687","id_libro":"41","capitulo":"12","versiculo":"13","texto":"Y le enviaron algunos de la congregación llamados los fariseos (los llamados) y también de los herodianos (judíos seguidores del gobernante),  para que Lo sorprendieran en alguna predicación para condenarlo."},{"id":"24688","id_libro":"41","capitulo":"12","versiculo":"14","texto":"Viniendo ellos,  le dijeron:  Maestro,  sabemos que eres Hombre veraz,  y que no Te cuidas de nadie; Porque no miras la apariencia de los hombres,  sino que con verdad enseñas el camino de Dios. Una pregunta Maestro: ¿Es conforme a la Ley dar tributo a César,  o no?  ¿Daremos,  o no daremos?"},{"id":"24689","id_libro":"41","capitulo":"12","versiculo":"15","texto":"Mas Él,  percibiendo la hipocresía de ellos,  les dijo:   ¿Por qué Me tientan?  Tráiganme la moneda para que la vea."},{"id":"24690","id_libro":"41","capitulo":"12","versiculo":"16","texto":" Ellos se la trajeron;  y les dijo:   ¿De quién es esta imagen y la inscripción?  Ellos le dijeron:  De César."},{"id":"24691","id_libro":"41","capitulo":"12","versiculo":"17","texto":"Respondiendo el Mesías de Israel,  les dijo:   Dale a César lo que es de César,  y a Dios lo que es de Dios.  Y se maravillaron de Él."},{"id":"24692","id_libro":"41","capitulo":"12","versiculo":"18","texto":"Entonces vinieron a Él los miembros de la asamblea llamados los saduceos (los justos),  que interpretan que no hay resurrección,  y Le preguntaron,  diciendo:"},{"id":"24693","id_libro":"41","capitulo":"12","versiculo":"19","texto":" Maestro,  Moisés nos escribió que si el hermano de alguno muriere y dejare esposa,  pero no dejare hijos,  que su hermano se case con ella,  y levante descendencia a su hermano."},{"id":"24694","id_libro":"41","capitulo":"12","versiculo":"20","texto":"Hubo siete hermanos; El primero tomó esposa,  y murió sin dejar descendencia."},{"id":"24695","id_libro":"41","capitulo":"12","versiculo":"21","texto":"Y el segundo se casó con ella,  y murió,  y tampoco dejó descendencia; Y el tercero,  de la misma manera."},{"id":"24696","id_libro":"41","capitulo":"12","versiculo":"22","texto":" Y así los siete,  y no dejaron descendencia;  y después de todos murió también la mujer."},{"id":"24697","id_libro":"41","capitulo":"12","versiculo":"23","texto":"En la resurrección,  pues,  cuando resuciten,  ¿de cuál de ellos será ella mujer,  ya que los siete la tuvieron por esposa?"},{"id":"24698","id_libro":"41","capitulo":"12","versiculo":"24","texto":"Entonces respondiendo Yo Soy,  les dijo:   ¿Están errados en la doctrina,  porque ignoran las Escrituras,  y el poder de Dios?"},{"id":"24699","id_libro":"41","capitulo":"12","versiculo":"25","texto":"Porque cuando resuciten de los muertos,  ni se casarán ni se darán en casamiento,  sino serán como los ángeles que están en los cielos, que no se reproducen ni mantienen relaciones sexuales."},{"id":"24700","id_libro":"41","capitulo":"12","versiculo":"26","texto":"Pero respecto a que los muertos resucitan,  ¿no han leído en la Biblia en el libro de Moisés cómo le habló Dios en la zarza,  diciendo:  Yo Soy el Dios de Abraham,  el Dios de Isaac y el Dios de Jacob?"},{"id":"24701","id_libro":"41","capitulo":"12","versiculo":"27","texto":"Dios no es Dios de muertos,  sino Dios de vivos; Así que es mucho lo que su denominación religiosa se equivoca al interpretar las Escrituras."},{"id":"24702","id_libro":"41","capitulo":"12","versiculo":"28","texto":"Acercándose uno de los maestros bíblicos,  que los había oído discutir,  y sabía que les había respondido bien, Le preguntó:  ¿Cuál es el principal mandamiento de todos?"},{"id":"24703","id_libro":"41","capitulo":"12","versiculo":"29","texto":"Yo Soy les respondió:   El primer mandamiento de todos es:  Oye,  Israel; Yo Soy el Señor nuestro Dios, Uno es."},{"id":"24704","id_libro":"41","capitulo":"12","versiculo":"30","texto":"Y amarás a Yo Soy el Señor tu Dios con todo tu corazón,  y con toda tu alma,  y con toda tu mente y con todas tus fuerzas.  Este es el principal mandamiento de toda la Biblia."},{"id":"24705","id_libro":"41","capitulo":"12","versiculo":"31","texto":"Y el segundo es semejante:  Amarás a tu prójimo como a ti mismo.  No hay otros mandamientos mas importantes que éstos en la Biblia."},{"id":"24706","id_libro":"41","capitulo":"12","versiculo":"32","texto":"Entonces el intérprete de la Ley le dijo:  Bien,  Maestro,  verdad has dicho,  que Uno es Dios,  y no hay otro fuera de Él;"},{"id":"24707","id_libro":"41","capitulo":"12","versiculo":"33","texto":"y el amarlo con todo el corazón,  con todo el entendimiento,  con toda el alma,  y con todas las fuerzas,  y amar al prójimo como a uno mismo,  es más que todos los holocaustos y sacrificios."},{"id":"24708","id_libro":"41","capitulo":"12","versiculo":"34","texto":"Yo Soy el Mesías entonces,  viendo que había respondido sabiamente,  le dijo: Estás a la Puerta del reino de Dios.  Y ya ninguno osaba preguntarle."},{"id":"24709","id_libro":"41","capitulo":"12","versiculo":"35","texto":"Enseñando Yo Soy el Mesías y Maestro de Israel en el templo,  decía:   ¿Cómo dicen los escribas que el Mesías es Hijo de David?"},{"id":"24710","id_libro":"41","capitulo":"12","versiculo":"36","texto":"Porque el mismo David inspirado por el Espíritu Santo dijo en los salmos: Yo Soy Dios, Le dijo a Mi Señor: Siéntate a Mi derecha, hasta que ponga a Tus enemigos por estrado de Tus pies."},{"id":"24711","id_libro":"41","capitulo":"12","versiculo":"37","texto":"David mismo Lo llama Señor;  ¿cómo,  pues,  es su Hijo?  Y gran multitud del pueblo le oía de buena gana."},{"id":"24712","id_libro":"41","capitulo":"12","versiculo":"38","texto":"Y les decía en Su doctrina: Mucho cuidado con los que les interpretan la Biblia,  que gustan de andar con vestiduras elegantes,  y aman los reconocimientos y adulaciones en los lugares públicos,"},{"id":"24713","id_libro":"41","capitulo":"12","versiculo":"39","texto":"y las primeras sillas en los cultos y servicios religiosos,  y los primeros asientos en las festividades;"},{"id":"24714","id_libro":"41","capitulo":"12","versiculo":"40","texto":"Que devoran las alacenas de las casas de las viudas,  y como pretexto hacen largas oraciones.  Estos impíos recibirán mayor condenación."},{"id":"24715","id_libro":"41","capitulo":"12","versiculo":"41","texto":"Estando Yo Soy sentado delante del arca de las ofrendas,  miraba cómo el pueblo echaba dinero en el arca; Y muchos ricos del pueblo echaban bastante dinero."},{"id":"24716","id_libro":"41","capitulo":"12","versiculo":"42","texto":"Y vino una viuda pobre,  y echó dos moneditas llamadas blancas,  o sea un cuadrante."},{"id":"24717","id_libro":"41","capitulo":"12","versiculo":"43","texto":"Entonces llamando a Sus discípulos,  les dijo:   De cierto les digo que esta viuda pobre echó más que todos los que han ofrendado en el arca;"},{"id":"24718","id_libro":"41","capitulo":"12","versiculo":"44","texto":"Porque todos han echado de lo que les sobra; Pero ésta,  de su pobreza echó todo cuanto tenía,  todo su sustento."}]