[{"id":"25555","id_libro":"42","capitulo":"14","versiculo":"1","texto":"Y aconteció que un día de reposo, Yo Soy el Señor fue invitado a comer en casa de uno de los principales pastores de una denominación de interpretación bíblica llamada los fariseos (Los escogidos), y ellos Lo estaban acechando."},{"id":"25556","id_libro":"42","capitulo":"14","versiculo":"2","texto":"Y entre los congregados estaba ante Él un hombre hidrópico."},{"id":"25557","id_libro":"42","capitulo":"14","versiculo":"3","texto":"Entonces el Sanador de Israel preguntó a los intérpretes de la Escritura y a los fariseos congregados: ¿Es conforme a la Ley sanar en el día de reposo?"},{"id":"25558","id_libro":"42","capitulo":"14","versiculo":"4","texto":"Mas ellos callaron.  Y Él,  tomándolo,  lo sanó,  y lo despidió."},{"id":"25559","id_libro":"42","capitulo":"14","versiculo":"5","texto":"Y dirigiéndose a ellos,  dijo:   ¿Quién de ustedes,  si posee un animal en casa y sufre un percance,  no lo atenderá inmediatamente,  aunque sea en día de reposo?"},{"id":"25560","id_libro":"42","capitulo":"14","versiculo":"6","texto":"Y no le podían contradecir bíblicamente  a Su pregunta."},{"id":"25561","id_libro":"42","capitulo":"14","versiculo":"7","texto":"Observando cómo escogían los primeros asientos a la mesa,  refirió a los convidados una parábola,  diciéndoles:"},{"id":"25562","id_libro":"42","capitulo":"14","versiculo":"8","texto":"Cuando te inviten alguien a unas bodas,  no te sientes en los primeros asientos,  no sea que otro más distinguido que tú esté convidado por él,"},{"id":"25563","id_libro":"42","capitulo":"14","versiculo":"9","texto":"y viniendo el que te invitó a ti y a él,  te diga:  Dale el puesto a éste; Y entonces comiences con vergüenza a ocupar los últimos asientos."},{"id":"25564","id_libro":"42","capitulo":"14","versiculo":"10","texto":"Mas cuando fueres convidado,  ve y siéntate en el último lugar,  para que cuando venga el que te convidó,  te diga:  Amigo,  sube más arriba; Entonces serás honrado delante de los que se sientan contigo a la mesa."},{"id":"25565","id_libro":"42","capitulo":"14","versiculo":"11","texto":"Porque cualquiera que se enaltece,  será humillado; Y el que sea humilde,  será enaltecido."},{"id":"25566","id_libro":"42","capitulo":"14","versiculo":"12","texto":"Dijo también al que lo había invitado:   Cuando hagas comida o cena,  no llames a tus amigos,  ni a tus hermanos,  ni a tus parientes,  ni a tus vecinos ricos; Pues ellos a su vez te volverán a convidar,  y te compensarán tu invitación."},{"id":"25567","id_libro":"42","capitulo":"14","versiculo":"13","texto":"Mas cuando hagas banquete,  llama a los hermanos de tu pueblo que son pobres,  los mancos,  los cojos y los ciegos;"},{"id":"25568","id_libro":"42","capitulo":"14","versiculo":"14","texto":"Y serás bienaventurado; Porque ellos no te pueden recompensar,  pero Yo Soy viendo tu generosidad te recompensará en la resurrección de los justos."},{"id":"25569","id_libro":"42","capitulo":"14","versiculo":"15","texto":"Oyendo esto uno de los que estaban sentados con Él a la mesa,  le dijo:  Bienaventurado el que coma pan en el reino de Dios."},{"id":"25570","id_libro":"42","capitulo":"14","versiculo":"16","texto":"Entonces Yo Soy el Salvador le dijo:   Un hombre hizo una gran cena,  y convidó a muchos."},{"id":"25571","id_libro":"42","capitulo":"14","versiculo":"17","texto":"Y a la hora de la cena envió a su servidor a decir a los convidados:  Vengan,  que ya todo está preparado."},{"id":"25572","id_libro":"42","capitulo":"14","versiculo":"18","texto":"Y todos comenzaron a excusarse.  El primero dijo:  He comprado una hacienda,  y necesito ir a verla; Te pido que me perdones."},{"id":"25573","id_libro":"42","capitulo":"14","versiculo":"19","texto":"Otro dijo:  He comprado cinco yuntas de bueyes,  y voy a probarlos; Te ruego que me excuses."},{"id":"25574","id_libro":"42","capitulo":"14","versiculo":"20","texto":"Y otro dijo:  Acabo de casarme,  y obviamente no puedo ir."},{"id":"25575","id_libro":"42","capitulo":"14","versiculo":"21","texto":"El servidor,  hizo saber estas cosas a su señor.  Entonces enojado el padre de familia,  dijo a su servidor:  Ve pronto por las plazas y las calles de la ciudad, e invita entonces a los pobres,  los mancos,  los cojos y los ciegos."},{"id":"25576","id_libro":"42","capitulo":"14","versiculo":"22","texto":"Y dijo el servidor:  Señor,  se ha hecho como ordenaste,  y aún hay lugar."},{"id":"25577","id_libro":"42","capitulo":"14","versiculo":"23","texto":"Dijo el señor al servidor:  Ve por los caminos y por los senderos,  y oblígalos a entrar,  para que se llene mi casa."},{"id":"25578","id_libro":"42","capitulo":"14","versiculo":"24","texto":"Porque les digo que ninguno de aquellos hombres que fueron convidados, estará en mi cena."},{"id":"25579","id_libro":"42","capitulo":"14","versiculo":"25","texto":"Grandes multitudes iban con Él;  y volviéndose,  les dijo:"},{"id":"25580","id_libro":"42","capitulo":"14","versiculo":"26","texto":"Si alguno quiere seguirme,  y ama mas a su padre,  y madre,  y a su mujer,  e hijos,  y a sus hermanos,  y hermanas,  y aun también su propia vida,  no puede ser Mi discípulo."},{"id":"25581","id_libro":"42","capitulo":"14","versiculo":"27","texto":"Y el que no carga su cruz y viene en pos de Mí,  no puede ser Mi discípulo."},{"id":"25582","id_libro":"42","capitulo":"14","versiculo":"28","texto":"Porque  ¿Quién de ustedes,  queriendo edificar un edificio,  no se sienta primero y planifica los gastos,  a ver si tiene lo que necesita para culminar la obra?"},{"id":"25583","id_libro":"42","capitulo":"14","versiculo":"29","texto":"No sea que después que haya puesto la base, no pueda terminarla,  todos los que lo vean comiencen a burlarse de él,"},{"id":"25584","id_libro":"42","capitulo":"14","versiculo":"30","texto":"diciendo:  Esta persona comenzó a construir,  y no pudo acabar."},{"id":"25585","id_libro":"42","capitulo":"14","versiculo":"31","texto":"¿O qué rey,  al marchar a la guerra contra otro rey,  no se sienta primero y considera si puede hacerle frente con diez mil soldados al que viene contra él con veinte mil?"},{"id":"25586","id_libro":"42","capitulo":"14","versiculo":"32","texto":"Y si no puede,  cuando el otro está todavía lejos,  le envía cancilleres y le pide condiciones de paz."},{"id":"25587","id_libro":"42","capitulo":"14","versiculo":"33","texto":"Así,  pues,  cualquiera de ustedes que no renuncia a todo lo que posee,  no puede decir que Me sigue."},{"id":"25588","id_libro":"42","capitulo":"14","versiculo":"34","texto":"Buena es la sal; Mas si la sal se hiciere insípida,  ¿Con qué se salará?"},{"id":"25589","id_libro":"42","capitulo":"14","versiculo":"35","texto":"Ni para la tierra ni para el abono es útil; La botan a la basura. Si tienen oidos, oigan lo que se les enseña."}]