[{"id":"29562","id_libro":"52","capitulo":"1","versiculo":"1","texto":"De: Yo Pablo (apóstol), junto con Silas (Llamado también Silvano, profeta) y Timoteo (Evangelista).                                                                                                                Para: La Asamblea del Cuerpo del Dios de Israel que está en la región de Tesalónica. Amor, Gracia y Paz o Reposo sea a ustedes,  de Dios nuestro Padre y de Su Hijo Yo Soy el Salvador (Nombre de Yo Soy el Salvador en hebreo: YaHshua) y Mesías.Saludos."},{"id":"29563","id_libro":"52","capitulo":"1","versiculo":"2","texto":"Damos siempre gracias a Dios por ustedes, y siempre estamos intercediendo ante el Señor Yo Soy el Salvador (YaHshua) por todos,"},{"id":"29564","id_libro":"52","capitulo":"1","versiculo":"3","texto":"acordándonos sin cesar delante del Dios y Padre nuestro de las obras de piedad y de la fe,  del trabajo del amor de ustedes y de la constancia en la esperanza en nuestro Señor Yo Soy el Salvador (YaHshua) y Mesías."},{"id":"29565","id_libro":"52","capitulo":"1","versiculo":"4","texto":"Porque reconocemos hermanos que Dios los ama, los ha llamado y confirmado;"},{"id":"29566","id_libro":"52","capitulo":"1","versiculo":"5","texto":"Pues nuestro Nuevo Pacto del Mesías, no llegó a ustedes en palabras solamente,  sino también en poder, con la Presencia del Santo en Su Espíritu y en plena certidumbre de fe,  como bien saben como fuimos entre ustedes por el amor que les tenemos."},{"id":"29567","id_libro":"52","capitulo":"1","versiculo":"6","texto":"Y ustedes vinieron a ser imitadores de nosotros y del Señor Yo Soy (Nombre abreviado de Yo Soy en hebreo: YaH),  recibiendo la Palabra en medio de gran tribulación,  con gozo que da el Espíritu del Santo,"},{"id":"29568","id_libro":"52","capitulo":"1","versiculo":"7","texto":"de tal manera que han llegado a ser ejemplo a  los creyentes de las regiones de Macedonia y de Acaya."},{"id":"29569","id_libro":"52","capitulo":"1","versiculo":"8","texto":"Porque partiendo de ustedes ha sido divulgada la Palabra del Señor,  no sólo en Macedonia y Acaya,  sino que también en todo lugar su fe en el Dios de Israel lo comentan las personas,  de modo que nosotros no tenemos necesidad de agregarle nada;"},{"id":"29570","id_libro":"52","capitulo":"1","versiculo":"9","texto":"porque ellos mismos hablan de la manera como nos recibieron, y aceptaron las Nuevas Noticias, y cómo se convirtieron de los ídolos al Dios de Israel,  para servirle en espíritu y verdad,"},{"id":"29571","id_libro":"52","capitulo":"1","versiculo":"10","texto":"y esperar de los cielos a Su Hijo,  al cual resucitó de los muertos,  a Yo Soy el Salvador (YaHshua),  quien nos libra de la ira venidera."}]