[{"id":"28879","id_libro":"47","capitulo":"5","versiculo":"1","texto":"Porque sabemos que si nuestra morada terrestre,  esta piel,  se deshiciere,  tenemos de Dios una fortaleza,  una morada no hecha de manos,  y eterna,  en los cielos."},{"id":"28880","id_libro":"47","capitulo":"5","versiculo":"2","texto":"Y por esto también gemimos,  deseando ser revestidos de aquella vestidura celestial;"},{"id":"28881","id_libro":"47","capitulo":"5","versiculo":"3","texto":"pues una vez vestidos, no estaremos desnudos."},{"id":"28882","id_libro":"47","capitulo":"5","versiculo":"4","texto":"Asimismo los que estamos en esta envoltura gemimos con angustia;  porque no quisiéramos vernos desnudos,  sino revestidos,  para que este cuerpo muerto sea absorbido por la vida."},{"id":"28883","id_libro":"47","capitulo":"5","versiculo":"5","texto":"Mas Yo Soy es nuestro Alfarero que nos hizo y nos dio la señal del Espíritu   y nos selló para Él."},{"id":"28884","id_libro":"47","capitulo":"5","versiculo":"6","texto":"Así que vivimos confiados siempre,  y sabiendo que entre tanto que estemos en este cuerpo,  estamos ausentes de nuestro Señor"},{"id":"28885","id_libro":"47","capitulo":"5","versiculo":"7","texto":"(porque por fe andamos,  no por vista);"},{"id":"28886","id_libro":"47","capitulo":"5","versiculo":"8","texto":"Le creemos,  y más quisiéramos estar ausentes de este cuerpo,  y presentes al Señor."},{"id":"28887","id_libro":"47","capitulo":"5","versiculo":"9","texto":"Por tanto procuramos también,  que ausentes o presentes,  serle agradables y estar en gracia."},{"id":"28888","id_libro":"47","capitulo":"5","versiculo":"10","texto":"Porque es necesario que todos nosotros comparezcamos ante el tribunal de Yo Soy el Salvador y Ungido,  para que cada uno reciba según lo que haya hecho mientras estaba en el cuerpo,  sea bueno o sea malo."},{"id":"28889","id_libro":"47","capitulo":"5","versiculo":"11","texto":"Conociendo,  pues, al temible en santidad al Señor,  persuadimos a los hombres;  pero a Yo Soy le es manifiesto lo que somos;  y espero que también lo sea a sus conciencias."},{"id":"28890","id_libro":"47","capitulo":"5","versiculo":"12","texto":"Pues repito no estamos tratando de recomendamos,  otra vez a ustedes,  sino les damos ocasión de sentirse orgullosos de nosotros,  para que tengan con qué responder a los que se enaltecen en las apariencias y no en el corazón."},{"id":"28891","id_libro":"47","capitulo":"5","versiculo":"13","texto":"Porque si estamos locos,  es para Dios;  y si no estamos locos,  es para ustedes."},{"id":"28892","id_libro":"47","capitulo":"5","versiculo":"14","texto":"Porque el amor del Ungido nos constriñe y nos sacude,  pensando esto:  que si Él murió por todos nosotros,  pues obviamente luego todos murieron;"},{"id":"28893","id_libro":"47","capitulo":"5","versiculo":"15","texto":"Si y por todos murió,  para que los que viven,  ya no vivan para sí mismos,  sino para Aquel que murió y resucitó por ellos."},{"id":"28894","id_libro":"47","capitulo":"5","versiculo":"16","texto":"De manera que nosotros de aquí en adelante a nadie conocemos en el Cuerpo del Señor Yo Soy según su vida anterior que llevaba como ser humano vendido al pecado;  y aun si al Ungido conocimos según la apariencia humana,  ya no lo conocemos así."},{"id":"28895","id_libro":"47","capitulo":"5","versiculo":"17","texto":"De modo que si alguno ha sido confirmado en Su Espíritu,  nueva criatura es; La anterior vida ha sido sepultada     y ahora ha  sido creado de nuevo."},{"id":"28896","id_libro":"47","capitulo":"5","versiculo":"18","texto":"Y todo esto proviene de Dios,  quien nos reconcilió con Él mismo por medio del Ungido,  y nos dio el ministerio de la Reconciliación;"},{"id":"28897","id_libro":"47","capitulo":"5","versiculo":"19","texto":"que Dios estaba en el Ungido reconciliando consigo mismo a la humanidad,    no tomándoles en cuenta al ser humano sus pecados,  y nos encargó a nosotros la Palabra de la Reconciliación y Paz con la humanidad."},{"id":"28898","id_libro":"47","capitulo":"5","versiculo":"20","texto":"Así que,  somos embajadores en Nombre del Ungido,  como si Dios les exhortara por medio de nosotros; les rogamos oh hermanos, en el Nombre del Ungido:  Reconcíliense con Yo Soy."},{"id":"28899","id_libro":"47","capitulo":"5","versiculo":"21","texto":"Porque Aquel que no cometió pecado,  por amor a nosotros lo aceptó como pago del pecado,    para que sea la evidencia de que Dios se ha reconciliado con los seres humanos por medio de el Mesías."}]