[{"id":"28900","id_libro":"47","capitulo":"6","versiculo":"1","texto":"Así,  pues,  nosotros,  como colaboradores del Mesías,  los exhortamos también a que no desechen o tomen en vano la gracia que Yo Soy les concede."},{"id":"28901","id_libro":"47","capitulo":"6","versiculo":"2","texto":"Porque Su Pa        labra afirma:    En el momento que Me pediste misericordia, te escuché,   Y en el día que Me pediste socorro, te ofrecí Mí Salvación.       Les digo que este es el momento propicio de Dios; ¡hoy es el día de salvación!"},{"id":"28902","id_libro":"47","capitulo":"6","versiculo":"3","texto":"No le damos a nadie ningún motivo de tropiezo,  para que nuestro ministerio no sea murmurado o vituperado;"},{"id":"28903","id_libro":"47","capitulo":"6","versiculo":"4","texto":"antes bien,  nos recomendamos en todo como ministros del altar de Dios al servicio de las Asambleas del Cuerpo del Señor,  en tener mucha paciencia,  en tribulaciones,  en necesidades y callar,  en angustias y confiar;"},{"id":"28904","id_libro":"47","capitulo":"6","versiculo":"5","texto":"en recibir golpes,  en conocer las cárceles,  en celadas y tumultos entre falsos hermanos,  en jornadas de trabajos para tener el sustento,  en desvelos por la obra,  en ayunos porque no nos brindan refrigerios;"},{"id":"28905","id_libro":"47","capitulo":"6","versiculo":"6","texto":"A pesar de todo esto servimos en pureza,  en ciencia,  en tener ánimo a pesar de las adversidades,  en ser bondadosos, estar ante el Santo en el Espíritu,  en amor sincero,"},{"id":"28906","id_libro":"47","capitulo":"6","versiculo":"7","texto":"mantenernos en la verdad de la Palabra,  en poder de Dios,  con armas de rectitud sin desviarnos ni a la derecha, ni a la izquierda;"},{"id":"28907","id_libro":"47","capitulo":"6","versiculo":"8","texto":"A veces nos respetan, pero en otras nos calumnian,  en unas hablan mal de nosotros y en otras bien; En otras que engañamos a los hermanos y delante de Yo Soy (YaH) que hemos preferido hacernos sus enemigos por decirles y mantenernos en la verdad;"},{"id":"28908","id_libro":"47","capitulo":"6","versiculo":"9","texto":"Aunque todos nos conocen, nos tratan como extraños y con desconfianza;  esperan vernos cerca de la muerte, mas aquí estamos aún vivos;"},{"id":"28909","id_libro":"47","capitulo":"6","versiculo":"10","texto":"de apariencia tristes, mas siempre andamos gozosos;  como pobres,  mas prosperando en todo a todos;  como no teniendo nada,  mas todo nos ha sido dado."},{"id":"28910","id_libro":"47","capitulo":"6","versiculo":"11","texto":"Cuerpo del Mesias que está en Corinto, les hemos hablado con toda franqueza; les hemos abierto de par en par nuestro corazón."},{"id":"28911","id_libro":"47","capitulo":"6","versiculo":"12","texto":"Nosotros les amamos como hijos, mas ustedes no nos corresponden con el mismo afecto, sino nos limitan en sus sentimientos."},{"id":"28912","id_libro":"47","capitulo":"6","versiculo":"13","texto":"Pues,  para ser correspondido del mismo modo  (como a hijos mios les hablo),  abran su corazón."},{"id":"28913","id_libro":"47","capitulo":"6","versiculo":"14","texto":"No se unan en yugo desigual con los incrédulos; Porque  ¿qué compañerismo tiene la sabiduría y rectitud con la ignorancia y las injusticias?  ¿Y qué comunión la Luz con las tinieblas?"},{"id":"28914","id_libro":"47","capitulo":"6","versiculo":"15","texto":"¿Y qué pacto de paz existe entre el Ungido con satanás?  ¿Entonces que parte tiene el creyente con el incrédulo?"},{"id":"28915","id_libro":"47","capitulo":"6","versiculo":"16","texto":"¿Acaso cua  ndo vas a adorar al Santo de israel vas a templos paganos y de ritos satánicos?  Pues ustedes son el templo del Dios viviente,  como Yo Soy dijo: Y harán un Santuario para Mí,  y moraré en medio de ellos.     Y seré su Dios,   Y ellos serán Mi pueblo."},{"id":"28916","id_libro":"47","capitulo":"6","versiculo":"17","texto":"Por lo tant  o,    Salgan de en medio de ellos,  y apártense,  dice el Santo de Israel,   Y no toquen lo inmundo;   Y Yo los recibiré."},{"id":"28917","id_libro":"47","capitulo":"6","versiculo":"18","texto":"Y seré para ustedes por Padre,   Y ustedes Me serán hijos e hijas,    dice el Señor Todopoderoso."}]